<unk>	0
<s>	0
</s>	0
<pad>	0
,	-2.51703
▁"	-2.6589
":	-3.34769
."	-3.49727
▁	-3.73452
input	-4.04033
output	-4.04052
{	-4.0409
▁}	-4.0409
▁the	-4.27446
s	-4.45776
▁in	-4.67485
'	-4.73551
▁to	-4.74033
▁of	-4.80646
▁die	-4.86763
▁and	-4.86782
▁a	-4.87839
▁und	-4.99577
▁that	-5.0853
.	-5.2889
▁der	-5.29741
▁ist	-5.40031
▁I	-5.40299
▁is	-5.4113
▁you	-5.42654
▁it	-5.48037
▁das	-5.50686
▁zu	-5.51519
▁we	-5.56626
▁ich	-5.68023
▁wir	-5.68393
-	-5.68676
▁was	-5.75283
:	-5.75329
▁es	-5.76457
And	-5.83217
en	-5.84886
▁this	-5.85102
t	-5.87377
n	-5.87915
▁ein	-5.90862
▁sie	-5.92227
▁von	-5.98771
▁--	-5.98982
▁nicht	-6.00482
▁an	-6.02949
▁eine	-6.0355
▁dass	-6.04018
▁so	-6.08154
▁\"	-6.08228
?"	-6.14692
▁den	-6.15582
e	-6.18905
▁for	-6.20036
▁Sie	-6.20612
▁mit	-6.21489
▁are	-6.25627
Und	-6.26272
▁auf	-6.27174
▁have	-6.27476
▁they	-6.31488
▁on	-6.32343
▁with	-6.367
▁wie	-6.40057
▁sich	-6.40173
▁can	-6.41816
re	-6.42475
So	-6.42674
▁sind	-6.45558
▁be	-6.46486
▁what	-6.4924
▁für	-6.50256
▁haben	-6.51184
▁about	-6.51237
▁all	-6.53579
Ich	-6.56184
▁man	-6.56276
I	-6.57731
▁war	-6.60303
▁at	-6.66094
m	-6.67002
▁not	-6.6827
▁als	-6.69096
▁do	-6.6953
▁um	-6.7077
▁as	-6.71981
▁there	-6.76744
er	-6.77655
▁one	-6.79297
▁diese	-6.79712
▁people	-6.80689
▁like	-6.81642
▁dem	-6.82573
▁im	-6.82632
▁from	-6.82641
▁my	-6.83386
Das	-6.86413
.\""	-6.86571
▁uns	-6.89706
▁also	-6.90979
▁wenn	-6.91855
▁einen	-6.92829
▁aus	-6.92981
▁but	-6.93633
It	-6.9438
Es	-6.94712
d	-6.9641
▁our	-6.97535
▁just	-6.98683
▁können	-6.99058
Wir	-6.9939
▁or	-6.99506
▁werden	-7.00712
▁über	-7.01575
ing	-7.02617
▁oder	-7.03195
▁er	-7.03598
▁hat	-7.04653
▁out	-7.05869
▁these	-7.05922
▁very	-7.06099
▁if	-7.06867
▁des	-7.07597
▁me	-7.07912
But	-7.08879
We	-7.10291
▁know	-7.11183
The	-7.1219
▁by	-7.12386
▁auch	-7.13829
▁einer	-7.14203
▁going	-7.14214
▁aber	-7.14227
▁up	-7.14312
▁them	-7.144
Sie	-7.15148
",	-7.15547
▁einem	-7.15849
▁he	-7.16615
▁kann	-7.16647
▁when	-7.18038
\"	-7.18123
r	-7.19039
▁more	-7.19907
▁because	-7.21043
ve	-7.21235
▁think	-7.22572
▁nur	-7.22681
▁had	-7.23205
▁wird	-7.23433
▁see	-7.2417
▁sehr	-7.24185
▁which	-7.26959
▁your	-7.2791
▁how	-7.28018
▁who	-7.28068
▁their	-7.28522
▁Menschen	-7.2955
▁–	-7.3002
▁were	-7.30458
▁will	-7.30571
▁hier	-7.30868
▁really	-7.30968
Die	-7.31265
Aber	-7.31591
▁get	-7.31755
▁would	-7.31916
▁mich	-7.32032
▁gibt	-7.33328
▁sein	-7.37725
▁dann	-7.37898
▁us	-7.3889
▁world	-7.40224
ed	-7.40314
▁time	-7.41141
▁here	-7.4221
In	-7.42718
▁has	-7.43067
▁nach	-7.43975
?	-7.44397
▁etwas	-7.45005
▁noch	-7.45743
▁♫	-7.4578
▁into	-7.47841
▁some	-7.48764
▁sehen	-7.49687
▁habe	-7.50143
▁way	-7.50315
▁actually	-7.51279
▁don	-7.51409
▁dieser	-7.51485
▁then	-7.52193
This	-7.52348
▁mir	-7.52421
▁vor	-7.52476
es	-7.54655
▁Welt	-7.55436
▁years	-7.55807
▁things	-7.56441
▁where	-7.56596
You	-7.57052
▁mehr	-7.58273
▁now	-7.58334
▁other	-7.58633
▁go	-7.58921
▁want	-7.59998
▁S	-7.62309
▁bei	-7.62706
▁could	-7.62825
▁make	-7.63393
Now	-7.63582
▁alle	-7.64977
▁been	-7.65962
;	-7.66428
▁wurde	-7.70765
▁am	-7.72509
▁said	-7.72588
▁durch	-7.72633
Wenn	-7.7407
▁Ihnen	-7.75697
▁something	-7.76176
They	-7.7637
▁zum	-7.76868
▁machen	-7.77092
▁two	-7.78214
▁right	-7.78397
▁T	-7.7844
▁wirklich	-7.78945
▁than	-7.79167
▁no	-7.79812
▁much	-7.8011
▁meine	-7.81199
▁immer	-7.8163
▁those	-7.82412
▁first	-7.82691
ll	-7.82721
▁over	-7.84961
▁thing	-7.85299
▁little	-7.85393
▁tun	-7.85884
▁weil	-7.86004
▁got	-7.86747
▁back	-7.86826
▁look	-7.8751
▁unsere	-7.88518
▁his	-7.89399
▁say	-7.90409
▁viel	-7.91216
▁da	-7.9131
▁hatte	-7.92323
▁work	-7.9265
▁Zeit	-7.93069
▁life	-7.93644
▁ihre	-7.93796
▁keine	-7.94944
▁only	-7.95462
▁need	-7.96302
▁dieses	-7.97034
▁Leben	-7.97411
Also	-7.97521
▁she	-7.98116
▁most	-7.98451
▁diesem	-7.98619
▁her	-7.98695
ly	-8.00128
▁müssen	-8.00333
▁kind	-8.00457
▁Leute	-8.01092
▁viele	-8.01704
▁take	-8.02189
▁wo	-8.0226
▁even	-8.0232
▁new	-8.02469
▁wissen	-8.03137
?\""	-8.03157
y	-8.03193
▁many	-8.04207
▁lot	-8.04224
▁Dinge	-8.04772
▁zwei	-8.04983
▁einfach	-8.05106
▁sagte	-8.05384
▁sagen	-8.05401
▁waren	-8.05437
That	-8.05444
▁Jahren	-8.05943
▁Ich	-8.05993
▁diesen	-8.06842
▁bin	-8.07087
▁Art	-8.07603
▁andere	-8.08056
Er	-8.08677
▁good	-8.08716
▁around	-8.09149
▁did	-8.09411
▁different	-8.11576
▁Talk	-8.11793
▁jetzt	-8.12005
▁ihr	-8.12102
TED	-8.12129
▁anderen	-8.12639
in	-8.12643
Was	-8.13086
▁down	-8.13136
What	-8.14559
ranscript	-8.15419
ubtitles	-8.15594
▁through	-8.15633
▁eines	-8.16513
▁zur	-8.17269
▁würde	-8.17392
▁du	-8.20122
▁same	-8.20202
▁selbst	-8.20274
There	-8.20396
▁alles	-8.20567
▁damit	-8.21109
▁Und	-8.21142
▁come	-8.21645
▁every	-8.21787
▁use	-8.2188
▁bis	-8.22346
▁Jahre	-8.24432
▁geht	-8.24932
▁being	-8.25105
▁-	-8.26156
▁doing	-8.26587
▁put	-8.27522
▁three	-8.27834
▁gut	-8.29452
▁muss	-8.30209
▁day	-8.31766
▁wieder	-8.32107
Well	-8.32817
He	-8.33892
▁well	-8.33934
Der	-8.33943
If	-8.34229
▁10	-8.34593
A	-8.34833
▁schon	-8.35096
▁talk	-8.35626
▁called	-8.35892
▁human	-8.36184
▁mein	-8.37364
▁percent	-8.37826
▁any	-8.37836
▁find	-8.3906
▁made	-8.39941
▁ihnen	-8.40077
▁möchte	-8.40114
▁vielleicht	-8.4025
▁Das	-8.40368
▁denn	-8.41299
st	-8.41839
▁why	-8.42064
▁Geschichte	-8.42323
▁tell	-8.42736
▁Kinder	-8.43459
▁davon	-8.44125
▁fact	-8.44283
▁change	-8.45064
Wie	-8.45264
▁Es	-8.46453
▁year	-8.46495
▁ganz	-8.47439
Man	-8.47548
▁should	-8.47965
▁idea	-8.48316
▁great	-8.48488
a	-8.48534
▁heute	-8.48662
▁ob	-8.48716
▁own	-8.48719
Nun	-8.49381
"	-8.50203
▁today	-8.50318
al	-8.50668
▁drei	-8.50701
▁hatten	-8.50909
l	-8.50992
S	-8.51275
▁didn	-8.51307
▁ihn	-8.52229
▁einige	-8.52258
▁last	-8.52403
▁seine	-8.52681
▁könnte	-8.52696
te	-8.53255
▁started	-8.53806
▁let	-8.54016
▁ab	-8.54301
Diese	-8.54389
▁Jahr	-8.54795
▁after	-8.5539
▁dort	-8.55391
▁20	-8.55713
▁thought	-8.55875
▁zurück	-8.55979
▁big	-8.56013
▁might	-8.56134
▁course	-8.56353
▁wollen	-8.56429
▁darüber	-8.57194
▁paar	-8.57329
▁better	-8.57369
▁give	-8.57428
▁before	-8.57866
▁still	-8.5801
▁went	-8.58071
▁important	-8.58376
▁genau	-8.58868
▁wurden	-8.59163
▁meiner	-8.59196
▁gehen	-8.59408
▁problem	-8.59831
▁nun	-8.59894
▁another	-8.6044
▁off	-8.60546
▁brain	-8.60987
▁werde	-8.61475
▁part	-8.61759
Hier	-8.61945
▁story	-8.62006
▁never	-8.62283
▁system	-8.63097
▁tatsächlich	-8.63142
▁start	-8.63519
▁neue	-8.64108
▁unserer	-8.64237
▁show	-8.64399
▁able	-8.64547
▁sondern	-8.66113
▁ago	-8.6635
▁next	-8.66375
▁unter	-8.66505
▁Problem	-8.66642
▁him	-8.66706
▁Beispiel	-8.66824
▁weiter	-8.66851
▁gab	-8.66861
▁water	-8.67013
▁"\"	-8.67036
▁Wir	-8.67354
▁Teil	-8.67543
▁bit	-8.67664
▁together	-8.67695
▁dazu	-8.68449
▁vom	-8.68636
▁place	-8.68698
▁wäre	-8.68855
▁long	-8.69325
▁does	-8.69507
▁few	-8.69721
ung	-8.69787
k	-8.69844
▁came	-8.69958
c	-8.71113
o	-8.71469
▁dies	-8.7169
▁A	-8.71978
▁again	-8.72047
▁technology	-8.7257
▁sogar	-8.72651
▁denke	-8.72655
▁finden	-8.72688
▁macht	-8.72899
▁kein	-8.7296
▁denken	-8.73658
▁kommen	-8.73794
▁each	-8.73942
▁mean	-8.73995
▁between	-8.74151
▁zwischen	-8.74414
▁used	-8.74865
▁end	-8.75197
▁Tag	-8.7595
▁love	-8.76327
▁weiß	-8.76335
▁gemacht	-8.76623
▁found	-8.76848
▁Ihre	-8.76857
▁question	-8.76876
▁einmal	-8.76972
▁denen	-8.76998
▁gerade	-8.77021
▁real	-8.77375
▁its	-8.77533
▁data	-8.77785
▁zusammen	-8.77853
Dies	-8.78061
▁It	-8.78084
▁Internet	-8.78085
▁Frage	-8.78172
Als	-8.78576
▁too	-8.79163
▁glaube	-8.79264
▁Wasser	-8.79377
▁geben	-8.79552
de	-8.79593
▁Arbeit	-8.79747
▁ohne	-8.79857
▁kommt	-8.79901
▁women	-8.79996
▁example	-8.80003
▁live	-8.80386
▁looking	-8.80406
g	-8.80796
When	-8.81029
▁point	-8.81129
▁New	-8.81182
▁Frauen	-8.81339
▁unser	-8.81535
▁ihren	-8.81848
▁zeigen	-8.81852
▁sort	-8.82553
▁done	-8.82606
▁understand	-8.82626
▁dafür	-8.831
▁doesn	-8.83537
Ein	-8.83835
▁passiert	-8.83908
▁würden	-8.84453
▁TED	-8.84538
▁Land	-8.8464
▁nie	-8.85008
▁konnte	-8.85082
▁ersten	-8.8519
▁ganze	-8.85281
▁sieht	-8.85923
▁call	-8.86077
ten	-8.86531
▁wanted	-8.86702
▁verstehen	-8.8687
▁million	-8.8727
▁Die	-8.87447
▁whole	-8.87611
▁warum	-8.87866
▁jeder	-8.88084
▁In	-8.88287
▁daran	-8.88417
▁während	-8.88484
▁school	-8.88486
▁four	-8.88646
▁ever	-8.88855
▁Prozent	-8.89072
▁working	-8.8911
f	-8.89339
▁Millionen	-8.89366
▁believe	-8.89371
und	-8.89683
den	-8.89899
▁etwa	-8.90254
▁help	-8.9026
▁trying	-8.90324
▁erste	-8.90392
▁person	-8.90614
▁un	-8.90868
▁mal	-8.91107
▁lassen	-8.91165
Because	-8.91395
▁always	-8.91666
▁may	-8.91699
▁ver	-8.91913
▁away	-8.91967
!"	-8.92027
▁große	-8.9211
▁sagt	-8.92157
▁ja	-8.92192
▁feel	-8.92246
▁design	-8.9242
th	-8.92623
▁children	-8.92675
▁welche	-8.92698
▁sollte	-8.92754
▁try	-8.92842
▁Idee	-8.93239
▁sollten	-8.93278
▁letzten	-8.93345
▁30	-8.93471
Thank	-8.94013
▁Daten	-8.94254
▁So	-8.94735
▁Gehirn	-8.94933
▁B	-8.94946
▁leben	-8.95674
▁könnten	-8.95889
▁besser	-8.95955
▁Er	-8.96006
▁ihrer	-8.96271
▁meisten	-8.96298
▁country	-8.96354
▁fast	-8.96524
▁using	-8.97267
▁Mal	-8.97382
▁wollte	-8.97655
▁meinen	-8.97826
▁create	-8.98097
▁meinem	-8.98285
▁Weg	-8.9829
▁50	-8.98367
▁power	-8.98501
▁dabei	-8.9874
▁Bild	-8.98783
▁The	-8.98928
h	-8.99162
▁ziemlich	-8.99335
▁sprechen	-8.99851
▁kids	-8.99899
▁space	-9.00306
▁ging	-9.00588
▁pro	-9.00632
▁Geld	-9.00884
▁high	-9.01121
▁natürlich	-9.01162
i	-9.01367
▁thinking	-9.01382
▁five	-9.01394
▁bekommen	-9.01766
▁means	-9.01808
▁become	-9.01818
▁arbeiten	-9.01894
▁information	-9.02055
▁took	-9.02274
!	-9.02296
]	-9.02437
▁best	-9.02445
B	-9.02652
an	-9.02799
▁number	-9.03089
▁everything	-9.03613
▁wichtig	-9.03621
▁Ende	-9.03715
▁kam	-9.03731
▁money	-9.03754
▁maybe	-9.03767
ern	-9.03793
▁100	-9.03918
▁home	-9.04165
▁future	-9.04249
▁small	-9.04273
▁darauf	-9.04675
▁food	-9.04844
▁And	-9.05011
▁light	-9.05148
▁U	-9.05279
▁hin	-9.05343
▁nichts	-9.05431
▁nehmen	-9.05579
,\"	-9.05799
▁E	-9.05933
▁left	-9.06039
be	-9.06217
▁old	-9.07024
▁We	-9.07148
▁Grund	-9.07174
▁weniger	-9.07242
Eine	-9.07368
▁sense	-9.07659
How	-9.0767
▁hard	-9.07946
▁heraus	-9.07977
▁kleinen	-9.08123
▁enough	-9.08156
▁doch	-9.08219
▁second	-9.08582
▁getting	-9.08774
▁quite	-9.08835
▁social	-9.08847
▁energy	-9.09368
z	-9.09747
▁Dollar	-9.10158
▁bedeutet	-9.10225
▁Technologie	-9.1097
▁unseren	-9.11299
▁15	-9.11353
▁China	-9.11357
ic	-9.11511
▁vier	-9.11992
▁comes	-9.12159
▁probably	-9.12452
▁building	-9.12887
▁eigentlich	-9.12955
▁happened	-9.12971
▁Raum	-9.13178
▁build	-9.13214
▁less	-9.13235
▁says	-9.13599
▁making	-9.13634
▁ihm	-9.13692
▁kleine	-9.13925
▁play	-9.14069
▁bringen	-9.14777
▁interesting	-9.14777
▁Sache	-9.14792
▁talking	-9.14907
▁half	-9.14961
▁dachte	-9.15304
▁stuff	-9.15343
▁Dank	-9.15424
▁brauchen	-9.15478
▁body	-9.15555
ste	-9.16018
Da	-9.16103
▁[	-9.16185
These	-9.16358
▁science	-9.16421
▁gesehen	-9.1646
▁without	-9.16503
▁Aber	-9.166
le	-9.17052
ers	-9.17163
▁ask	-9.17402
▁zeigt	-9.17475
▁lives	-9.1748
▁jemand	-9.18038
D	-9.18199
▁hand	-9.1827
▁countries	-9.1832
▁großen	-9.18466
▁♪	-9.18518
▁Weise	-9.18528
▁simple	-9.1855
▁Zukunft	-9.18809
▁such	-9.18814
▁Computer	-9.19278
One	-9.19471
▁told	-9.19528
▁York	-9.19676
My	-9.19729
K	-9.19736
▁Seite	-9.19838
▁moment	-9.19852
▁pretty	-9.20049
▁coming	-9.20221
▁times	-9.20551
▁dollars	-9.20975
▁anything	-9.21052
sten	-9.21185
▁across	-9.21317
▁learn	-9.2163
on	-9.21732
▁happen	-9.21851
▁Stadt	-9.22309
u	-9.2294
▁ganzen	-9.2308
▁side	-9.23371
Im	-9.23391
▁makes	-9.2382
b	-9.24323
▁living	-9.24334
▁Africa	-9.24438
▁Mann	-9.24525
Here	-9.24665
▁experience	-9.24793
to	-9.24921
p	-9.25072
▁gegen	-9.2523
▁jeden	-9.25402
▁keinen	-9.25632
All	-9.2583
▁Menge	-9.25848
▁bad	-9.26235
▁global	-9.26266
▁room	-9.26279
▁else	-9.26307
▁open	-9.26381
▁später	-9.26414
▁hätte	-9.26466
▁gesagt	-9.26662
▁Ort	-9.26671
▁seit	-9.26676
▁You	-9.26722
▁far	-9.26789
.\"	-9.26801
▁versuchen	-9.26827
E	-9.2695
▁Person	-9.26971
▁care	-9.2708
▁car	-9.271
▁later	-9.27131
▁Energie	-9.27295
▁saw	-9.27341
▁glauben	-9.27743
▁move	-9.27841
▁Frau	-9.27967
▁seen	-9.28036
’	-9.28182
ü	-9.28212
▁asked	-9.28341
▁lernen	-9.28344
▁computer	-9.28408
▁Körper	-9.28626
or	-9.28747
▁goes	-9.28844
▁case	-9.28934
▁mind	-9.28989
For	-9.2918
▁beim	-9.2921
▁„	-9.29374
▁funktioniert	-9.29398
ge	-9.29594
Let	-9.29624
▁seiner	-9.29668
She	-9.29906
▁reason	-9.2994
▁happens	-9.29977
▁picture	-9.30225
▁eigenen	-9.30264
▁having	-9.30369
▁vielen	-9.30604
▁health	-9.30629
▁sicher	-9.30872
▁family	-9.31016
▁men	-9.31345
▁Kind	-9.31394
▁schnell	-9.3152
Dann	-9.3156
▁stellen	-9.3194
▁schaffen	-9.32057
▁Ein	-9.32408
▁city	-9.32499
▁konnten	-9.32586
▁Earth	-9.32732
▁heißt	-9.32819
▁inside	-9.32929
▁ways	-9.33027
▁problems	-9.33117
▁business	-9.33233
▁process	-9.33394
▁single	-9.33458
▁wenig	-9.33461
▁Moment	-9.33613
▁Erde	-9.34001
▁set	-9.34028
▁per	-9.34209
em	-9.34402
▁Fall	-9.34511
▁book	-9.34568
▁wahrscheinlich	-9.346
▁C	-9.34617
▁Probleme	-9.34723
▁nutzen	-9.34758
▁möglich	-9.34982
▁richtig	-9.35072
T	-9.35073
▁gute	-9.35177
▁top	-9.35223
▁helfen	-9.35254
▁planet	-9.35278
it	-9.3545
▁days	-9.35731
▁yet	-9.35861
▁System	-9.36157
Warum	-9.36304
▁project	-9.36385
ie	-9.36426
▁lange	-9.36494
▁while	-9.36563
▁possible	-9.36936
▁young	-9.37008
▁fünf	-9.37276
▁almost	-9.37331
▁neuen	-9.37394
▁USA	-9.37835
▁once	-9.37928
▁six	-9.38015
▁basically	-9.38025
▁G	-9.38122
▁both	-9.38177
▁bring	-9.38236
▁jedes	-9.38292
▁40	-9.38437
ur	-9.38511
▁saying	-9.38613
▁hope	-9.39108
As	-9.39209
▁guy	-9.3928
▁—	-9.39492
▁wrong	-9.39729
▁matter	-9.3989
▁answer	-9.40251
▁Mutter	-9.40283
▁whether	-9.40338
▁sah	-9.40368
▁Natur	-9.40419
Why	-9.40812
▁ideas	-9.40899
▁nothing	-9.40963
▁billion	-9.40965
▁history	-9.41156
ro	-9.41316
▁keep	-9.41349
▁already	-9.41361
ch	-9.41396
▁community	-9.41994
▁unserem	-9.42069
▁someone	-9.42098
ig	-9.42234
Okay	-9.42289
▁Lebens	-9.42641
▁cancer	-9.42643
▁under	-9.42696
▁DNA	-9.42724
▁hoch	-9.42787
ar	-9.42877
▁genug	-9.4302
Oh	-9.43064
▁true	-9.43125
▁erzählen	-9.43135
▁nächsten	-9.43204
▁form	-9.43342
▁looked	-9.43415
▁Licht	-9.43434
▁within	-9.43549
▁public	-9.43627
▁ge	-9.43695
▁often	-9.44047
C	-9.4435
▁remember	-9.44662
▁couple	-9.44922
▁lang	-9.45042
ion	-9.45138
▁begann	-9.45251
▁child	-9.45663
▁order	-9.45693
▁cells	-9.45791
▁self	-9.45818
▁myself	-9.45886
▁bauen	-9.45897
▁jede	-9.46202
▁read	-9.46345
▁je	-9.46371
▁imagine	-9.46451
▁looks	-9.46454
▁music	-9.46455
▁heard	-9.46639
▁Was	-9.46773
▁video	-9.46885
▁3	-9.46923
▁words	-9.47007
el	-9.47116
▁face	-9.47162
▁universe	-9.47177
▁Planeten	-9.47234
▁allen	-9.47325
ieren	-9.4735
▁built	-9.47358
▁Buch	-9.4739
▁seinen	-9.47403
▁turn	-9.47718
▁beautiful	-9.47805
▁Ideen	-9.47831
CA	-9.47873
▁sei	-9.4801
▁sure	-9.48034
▁He	-9.48072
▁Wie	-9.48333
▁United	-9.4861
▁Schule	-9.48616
▁verändern	-9.48806
Denn	-9.4883
▁ungefähr	-9.48841
No	-9.48847
▁language	-9.48914
▁Hand	-9.49179
▁anders	-9.49481
▁age	-9.49586
▁control	-9.49604
▁amazing	-9.49688
▁liegt	-9.50145
ist	-9.50254
▁stories	-9.50284
▁Ihr	-9.50368
▁group	-9.50535
2	-9.50707
ation	-9.50854
▁ihrem	-9.51041
▁bisschen	-9.51197
▁months	-9.51204
indem	-9.51204
Jetzt	-9.51408
▁head	-9.51495
▁government	-9.51596
▁Projekt	-9.51637
▁herum	-9.5205
▁Wenn	-9.52066
▁Informationen	-9.52106
▁piece	-9.52166
il	-9.52229
▁Entwicklung	-9.52229
▁weit	-9.52246
ne	-9.52263
▁run	-9.52528
\"."	-9.52535
▁Design	-9.52587
w	-9.52724
▁gehört	-9.5282
▁überall	-9.53037
▁species	-9.53186
▁job	-9.53438
▁research	-9.53498
▁Leuten	-9.53612
ä	-9.5384
▁past	-9.5395
▁12	-9.5399
▁nature	-9.54071
▁...	-9.54296
▁education	-9.54297
▁line	-9.54755
▁Antwort	-9.54845
▁until	-9.55003
▁kennen	-9.55077
▁Punkt	-9.55114
ra	-9.55211
is	-9.55359
▁model	-9.55517
▁stehen	-9.55547
▁darum	-9.55723
▁Auto	-9.55768
▁Augen	-9.55927
der	-9.56058
▁gleich	-9.56392
▁everybody	-9.56427
▁stop	-9.56591
▁works	-9.56628
▁heart	-9.56665
ness	-9.56889
ter	-9.56919
▁Milliarden	-9.57026
▁Form	-9.57072
▁completely	-9.57155
▁sagten	-9.57172
▁musste	-9.5718
▁Männer	-9.57206
▁erst	-9.57281
▁Be	-9.57391
▁study	-9.57418
Mit	-9.57435
▁nennen	-9.57487
▁places	-9.57539
▁friends	-9.57571
▁dich	-9.5761
▁decided	-9.57662
▁entwickelt	-9.57688
▁large	-9.57823
▁klar	-9.57845
▁Fragen	-9.58043
▁Musik	-9.58177
▁art	-9.58317
▁taking	-9.58358
▁reden	-9.58383
F	-9.58406
▁hear	-9.58648
▁word	-9.58792
▁became	-9.58846
▁share	-9.58889
man	-9.58951
Vielen	-9.58952
▁animals	-9.59031
▁stand	-9.59076
▁exactly	-9.5922
▁students	-9.59501
▁weg	-9.59528
▁must	-9.59545
▁since	-9.59707
▁itself	-9.59716
▁game	-9.59991
▁bereits	-9.60025
able	-9.60063
▁gar	-9.60092
Meine	-9.60106
▁though	-9.60169
▁Geschichten	-9.60233
▁night	-9.60285
▁States	-9.60324
▁spielen	-9.60382
▁18	-9.60424
▁Arten	-9.60531
▁happening	-9.60831
▁Wissenschaft	-9.60888
▁America	-9.60951
▁euch	-9.60951
▁learned	-9.6104
▁Minuten	-9.61059
um	-9.61119
▁Afrika	-9.61137
▁erkennen	-9.61207
▁Gesellschaft	-9.61224
▁ourselves	-9.61326
▁60	-9.61448
▁Familie	-9.61536
▁society	-9.61704
▁Kopf	-9.61798
▁bevor	-9.61822
▁knew	-9.61829
▁Kunst	-9.62094
▁woman	-9.62179
▁erreichen	-9.62222
▁level	-9.62269
▁Mädchen	-9.62272
▁de	-9.62315
▁besonders	-9.62352
▁minutes	-9.62551
▁fragen	-9.62625
▁halten	-9.62761
▁India	-9.62846
▁steht	-9.63123
▁company	-9.63227
▁themselves	-9.63227
▁against	-9.63289
ity	-9.63495
▁somebody	-9.63614
▁name	-9.63691
▁Ver	-9.6379
▁Der	-9.63848
▁benutzen	-9.63906
▁verschiedene	-9.63913
us	-9.64265
▁namens	-9.64391
▁25	-9.64668
▁anderes	-9.6469
▁oft	-9.64964
▁along	-9.64979
▁questions	-9.65089
▁hören	-9.65612
▁gerne	-9.6565
▁state	-9.6566
▁sechs	-9.65688
▁rather	-9.65689
▁darin	-9.65853
▁sound	-9.65948
▁huge	-9.66062
▁front	-9.66072
▁Man	-9.66093
▁hätten	-9.66105
▁created	-9.66138
▁turns	-9.66178
sch	-9.66447
▁environment	-9.66621
▁disease	-9.66779
▁machte	-9.66793
and	-9.66804
▁hours	-9.6702
▁Bilder	-9.67056
▁kinds	-9.67135
et	-9.67271
▁Macht	-9.67345
▁oben	-9.67412
zu	-9.67426
▁Unternehmen	-9.6746
▁80	-9.67578
▁Gruppe	-9.67768
▁Haus	-9.67919
▁wer	-9.68008
▁braucht	-9.68128
▁Google	-9.68171
▁OK	-9.68282
▁schwer	-9.68464
▁least	-9.68481
▁air	-9.68485
▁entwickeln	-9.68751
▁Film	-9.68823
▁menschliche	-9.68884
▁won	-9.68962
▁jedem	-9.69188
▁What	-9.69212
▁God	-9.69297
▁K	-9.69298
▁Gefühl	-9.69383
iert	-9.69468
▁mother	-9.6964
▁wasn	-9.69854
▁sometimes	-9.699
▁third	-9.70131
▁close	-9.70158
▁figure	-9.70371
▁F	-9.70384
▁American	-9.70444
▁early	-9.70667
▁worked	-9.70887
Für	-9.70893
▁happy	-9.70974
▁shows	-9.7115
▁particular	-9.71182
Danke	-9.71197
Mein	-9.71247
▁Spiel	-9.71252
▁thousands	-9.71347
ver	-9.71445
▁Patienten	-9.71782
Ja	-9.71821
▁gesamte	-9.71911
▁Angst	-9.71931
▁guys	-9.71977
▁Sprache	-9.72038
▁gave	-9.72191
▁oil	-9.72207
▁everyone	-9.7234
An	-9.72351
▁couldn	-9.72513
▁deal	-9.72693
▁Möglichkeit	-9.72746
▁instead	-9.72751
▁isn	-9.72932
▁Hause	-9.72949
seinem	-9.72971
▁natural	-9.73182
▁vorstellen	-9.73189
▁land	-9.73252
▁erhalten	-9.73489
▁soll	-9.73523
▁free	-9.73555
▁Roboter	-9.7362
▁market	-9.73741
▁cell	-9.73827
▁Du	-9.73865
Dieses	-9.73935
▁D	-9.74136
▁Vater	-9.74176
ta	-9.74177
R	-9.74304
▁learning	-9.74319
▁outside	-9.74617
▁house	-9.74713
▁Stunden	-9.74806
▁Ja	-9.74927
▁online	-9.74949
▁einigen	-9.75055
P	-9.75105
▁entire	-9.7514
▁news	-9.75179
▁manchmal	-9.75318
▁beiden	-9.7532
▁verschiedenen	-9.75385
▁systems	-9.75427
▁machine	-9.75535
▁bewegen	-9.75624
▁ändern	-9.75872
▁cool	-9.7592
▁irgendwie	-9.76188
up	-9.76253
▁difference	-9.76344
▁2	-9.7639
▁They	-9.764
▁full	-9.76448
Vor	-9.76569
▁Indien	-9.76646
▁aller	-9.76651
▁gets	-9.768
Auf	-9.76822
▁Wort	-9.76875
▁menschlichen	-9.76904
ma	-9.76995
▁einzige	-9.77038
▁%	-9.77172
▁M	-9.77172
▁behind	-9.77406
▁moving	-9.77539
▁seven	-9.77643
▁Luft	-9.77852
ö	-9.77905
Or	-9.7809
▁besten	-9.7813
▁powerful	-9.78218
▁changed	-9.78309
Then	-9.78436
▁wollten	-9.7845
Bei	-9.78598
▁verändert	-9.78812
▁HIV	-9.79026
▁Regierung	-9.79074
▁others	-9.79103
▁taken	-9.79144
▁ocean	-9.79241
▁nämlich	-9.79294
▁dir	-9.79495
▁area	-9.79761
▁verwenden	-9.79764
▁Eltern	-9.79771
▁black	-9.79939
▁culture	-9.8004
▁century	-9.80225
▁rest	-9.80276
▁local	-9.80318
▁leave	-9.80407
▁team	-9.80664
▁common	-9.80927
▁beginning	-9.80961
▁eher	-9.8097
▁middle	-9.80982
▁lots	-9.81045
▁Sachen	-9.81049
▁Gebäude	-9.81121
▁fand	-9.81152
▁Kindern	-9.81178
▁alt	-9.81207
▁unglaublich	-9.81227
▁easy	-9.81421
Um	-9.81716
▁cities	-9.81729
▁perhaps	-9.81882
▁sage	-9.81943
▁Vortrag	-9.81953
year	-9.82121
▁führen	-9.82139
lich	-9.82188
▁innerhalb	-9.82191
ische	-9.82192
▁pay	-9.82256
▁yourself	-9.82403
▁That	-9.82567
▁media	-9.82568
▁population	-9.826
▁fish	-9.82643
▁eyes	-9.82673
▁test	-9.8275
▁turned	-9.83054
Vielleicht	-9.83067
▁wohl	-9.83217
▁given	-9.8323
To	-9.8354
▁Gott	-9.83681
▁An	-9.83701
▁difficult	-9.83714
▁began	-9.83776
▁normal	-9.83801
▁size	-9.83916
▁cost	-9.84094
▁paper	-9.84168
▁takes	-9.84247
▁getan	-9.84288
▁überhaupt	-9.84539
▁Ab	-9.85037
▁Glück	-9.85046
▁Sinn	-9.85071
▁wegen	-9.85081
▁walk	-9.85129
ck	-9.85135
▁image	-9.85158
▁Länder	-9.8528
▁This	-9.85285
▁Ziel	-9.85301
▁terms	-9.85487
▁groß	-9.85522
▁wonderful	-9.8562
▁nächste	-9.85663
▁view	-9.85793
▁Krebs	-9.85905
▁Video	-9.85946
ive	-9.85968
▁Universum	-9.85974
▁economic	-9.85995
▁versucht	-9.86011
▁Lage	-9.8607
▁finally	-9.8615
▁stellt	-9.86224
old	-9.86251
▁zwar	-9.86298
▁Herausforderung	-9.86619
Doch	-9.86658
as	-9.86799
▁treffen	-9.87069
▁beginnen	-9.87171
▁..."	-9.87206
▁gleichen	-9.87212
▁90	-9.87339
▁grow	-9.87512
▁certain	-9.8772
▁simply	-9.87757
▁schauen	-9.87769
▁Stück	-9.87799
▁seeing	-9.87852
▁cannot	-9.87948
▁R	-9.8797
▁Tiere	-9.88103
▁Erfahrung	-9.88184
during	-9.88189
▁companies	-9.88413
?\"	-9.88447
▁eight	-9.88567
▁hands	-9.8866
▁spend	-9.88714
▁Thank	-9.88717
▁behavior	-9.88787
ul	-9.8883
dem	-9.88961
▁realized	-9.89167
▁Freunde	-9.89401
▁mag	-9.89436
▁Da	-9.8945
▁neu	-9.89528
ia	-9.89662
▁allem	-9.89699
▁parts	-9.89896
ment	-9.89931
▁needs	-9.90218
Oder	-9.9037
▁Vor	-9.90377
▁longer	-9.90455
▁amount	-9.90471
▁Gesundheit	-9.9053
▁200	-9.90569
Do	-9.90599
▁eigene	-9.90614
▁Anfang	-9.9069
▁Hilfe	-9.90747
▁P	-9.90775
at	-9.90799
▁weitere	-9.90806
▁fühlen	-9.91067
▁H	-9.9139
▁short	-9.91434
ol	-9.91509
▁death	-9.91514
▁Wirtschaft	-9.9154
▁needed	-9.91681
▁reality	-9.91781
H	-9.92129
▁wusste	-9.92162
▁schön	-9.92247
▁whatever	-9.92348
▁parents	-9.92371
▁fest	-9.9241
▁complex	-9.92437
▁Verhalten	-9.92439
▁völlig	-9.92615
▁ones	-9.92623
▁Auf	-9.9264
▁mussten	-9.92994
▁lässt	-9.93215
▁poor	-9.93303
▁hinter	-9.93422
▁tried	-9.93484
▁World	-9.93632
ant	-9.93964
▁growth	-9.94117
▁quickly	-9.94188
▁low	-9.94206
▁solche	-9.94208
▁wahr	-9.94228
▁Vorstellung	-9.94235
▁green	-9.94281
▁tut	-9.94319
▁felt	-9.94345
▁value	-9.94423
isch	-9.94588
▁kamen	-9.94605
▁letzte	-9.94638
▁interested	-9.94906
▁father	-9.9494
▁Grunde	-9.94981
▁Dingen	-9.95004
▁week	-9.95052
ab	-9.95208
▁Unterschied	-9.95256
▁phone	-9.95279
▁Liebe	-9.95292
ce	-9.95551
N	-9.95577
▁scale	-9.95608
▁red	-9.95805
▁bringt	-9.95834
▁buy	-9.95885
▁ability	-9.95922
▁friend	-9.95928
▁okay	-9.95932
▁spent	-9.95932
▁unten	-9.95976
▁animal	-9.96019
x	-9.9609
▁5	-9.961
▁jedoch	-9.9611
▁political	-9.96254
▁Kultur	-9.96308
▁eat	-9.96382
▁Möglichkeiten	-9.96472
▁write	-9.96485
▁gone	-9.96551
▁humans	-9.96672
At	-9.96739
▁direkt	-9.96771
▁Wissenschaftler	-9.96915
▁How	-9.96917
▁falsch	-9.96978
▁Lösung	-9.96988
vi	-9.97005
▁blue	-9.97033
▁field	-9.97079
▁Gedanken	-9.97085
ach	-9.97322
▁gleiche	-9.97705
▁lost	-9.97788
▁Thema	-9.98101
▁z	-9.98185
▁feet	-9.98282
▁worden	-9.98329
▁führt	-9.98337
▁lösen	-9.98477
1	-9.98574
me	-9.9858
▁personal	-9.98619
▁opportunity	-9.9863
▁schreiben	-9.98774
▁economy	-9.98812
▁kurz	-9.98876
▁Essen	-9.99107
▁damals	-9.99179
the	-9.99283
Some	-9.99322
li	-9.99421
▁wären	-9.99683
▁result	-9.99695
▁Lehrer	-9.99699
▁dessen	-9.99732
▁Wochen	-10.0002
▁Tage	-10.0009
▁surface	-10.001
▁sitting	-10.0029
▁step	-10.0034
▁weeks	-10.0039
Du	-10.0054
▁program	-10.0055
gen	-10.0059
▁1	-10.0061
▁obwohl	-10.0067
▁Tages	-10.0071
▁No	-10.0073
▁Boden	-10.0085
▁größte	-10.0085
▁14	-10.0093
▁bleiben	-10.0095
▁either	-10.0103
▁O	-10.0115
▁modern	-10.0115
▁niemand	-10.0129
▁challenge	-10.0146
la	-10.015
▁realize	-10.0151
▁attention	-10.0159
▁Selbst	-10.0166
▁incredible	-10.0178
▁Al	-10.018
▁Staaten	-10.0192
▁Namen	-10.0192
▁suchen	-10.0193
▁Wissen	-10.0197
▁individual	-10.021
▁fragte	-10.0215
▁sollen	-10.0224
▁Nacht	-10.0237
▁ground	-10.0243
▁meines	-10.0256
▁70	-10.0258
▁South	-10.0272
▁bottom	-10.0278
ha	-10.0289
▁besteht	-10.0294
G	-10.0298
▁teilen	-10.0303
▁Woche	-10.0306
▁recht	-10.0327
▁areas	-10.0328
▁morning	-10.0329
▁climate	-10.0334
▁betrachten	-10.0351
ir	-10.0356
▁Monate	-10.0362
mal	-10.0364
People	-10.0377
▁structure	-10.0384
▁genauso	-10.0388
▁sea	-10.0404
▁known	-10.0421
▁Umwelt	-10.0432
▁access	-10.0445
▁average	-10.0445
▁patients	-10.0447
▁based	-10.0452
ate	-10.0466
▁Ländern	-10.0479
▁zuvor	-10.0502
▁bewusst	-10.0525
▁Labor	-10.0535
ting	-10.0544
▁speak	-10.0548
ton	-10.0551
▁Mensch	-10.0557
▁physical	-10.0578
▁gefunden	-10.0591
▁zweite	-10.0605
▁deep	-10.0625
▁Dr	-10.063
un	-10.0633
▁Prozess	-10.0634
▁Krieg	-10.0651
▁Fähigkeit	-10.0651
Nein	-10.0658
!\""	-10.0661
▁interessant	-10.067
se	-10.067
▁clear	-10.0676
▁Zellen	-10.0678
▁forward	-10.0679
▁brought	-10.0679
▁met	-10.0681
▁growing	-10.0682
▁numbers	-10.0689
Zum	-10.071
▁key	-10.0722
▁feeling	-10.073
▁17	-10.0731
▁fly	-10.0737
▁Markt	-10.0744
W	-10.0752
Am	-10.0753
Weil	-10.0753
▁Bewegung	-10.0754
▁nice	-10.0756
▁developed	-10.0769
land	-10.077
▁dark	-10.0783
▁material	-10.0786
▁born	-10.079
▁sterben	-10.0795
▁knowledge	-10.0805
▁Modell	-10.0807
▁verbunden	-10.0819
ischen	-10.0827
▁understanding	-10.083
▁16	-10.0831
▁sieben	-10.0837
▁Also	-10.0838
▁map	-10.0848
▁images	-10.0864
▁"♫	-10.0873
▁fun	-10.0878
▁scheint	-10.0879
▁film	-10.0887
▁positive	-10.0904
▁soziale	-10.0905
▁English	-10.0906
▁bitte	-10.0914
▁watch	-10.0919
▁Ihren	-10.0924
▁audience	-10.0925
▁theory	-10.0927
▁London	-10.0937
▁kaufen	-10.0941
im	-10.0945
4	-10.095
▁force	-10.0952
igen	-10.0956
▁cut	-10.096
▁Autos	-10.0962
▁non	-10.0969
▁white	-10.097
▁Publikum	-10.0978
▁wouldn	-10.0985
▁seems	-10.0989
▁giving	-10.0991
▁Revolution	-10.0995
▁gelernt	-10.1001
▁lesen	-10.1001
▁nimmt	-10.1001
▁changes	-10.101
▁genannt	-10.1017
▁technologies	-10.1022
▁erschaffen	-10.1023
▁Gemeinschaft	-10.1027
▁gebaut	-10.1033
▁running	-10.1042
▁center	-10.1044
▁Schritt	-10.1046
▁support	-10.1051
▁los	-10.1062
▁books	-10.1068
▁But	-10.1076
▁wrote	-10.1083
▁Sch	-10.1087
▁Verbindung	-10.1105
▁Öl	-10.1119
▁anderer	-10.1123
▁John	-10.1126
▁4	-10.1132
▁scientists	-10.1138
▁gives	-10.1145
▁literally	-10.1145
▁experiment	-10.1163
▁starting	-10.1164
▁erinnern	-10.1166
▁11	-10.1172
▁schwierig	-10.1183
▁tools	-10.1184
▁stage	-10.119
5	-10.1192
OK	-10.1199
▁bereit	-10.12
▁Herz	-10.1201
▁draußen	-10.1207
▁risk	-10.1215
▁ent	-10.1226
▁Technik	-10.1228
▁Mars	-10.1236
Our	-10.1239
▁creating	-10.1249
ke	-10.1249
▁anyone	-10.125
▁Reihe	-10.1263
▁erzählt	-10.1264
▁Zahl	-10.1272
▁San	-10.1274
▁West	-10.1287
▁Okay	-10.1292
di	-10.1297
▁funktionieren	-10.1302
▁Jahrhundert	-10.1302
▁Web	-10.1314
▁girl	-10.1332
▁erklären	-10.1336
▁focus	-10.1339
ry	-10.1347
▁Kraft	-10.1348
▁Bedeutung	-10.1354
▁save	-10.1366
▁Team	-10.1379
O	-10.1389
▁nahm	-10.139
/	-10.1391
au	-10.1393
▁hundreds	-10.1394
On	-10.1395
▁allow	-10.1395
▁schließlich	-10.1397
▁Afghanistan	-10.1397
▁alone	-10.1397
▁Medien	-10.1417
less	-10.1423
▁miles	-10.1426
L	-10.1434
▁gewesen	-10.144
br	-10.1457
▁City	-10.1457
▁passieren	-10.1461
▁solve	-10.1462
Nach	-10.1481
▁geworden	-10.1487
▁welches	-10.1489
▁telling	-10.1489
▁voice	-10.1495
ran	-10.1499
ein	-10.15
▁fanden	-10.1501
ren	-10.1533
▁hold	-10.1546
▁Reise	-10.1547
▁Technologien	-10.1554
▁blood	-10.1554
▁Wahrheit	-10.1561
▁unseres	-10.1563
bei	-10.1568
▁jemals	-10.1568
▁hast	-10.1569
▁Muster	-10.1571
▁schlecht	-10.1576
▁Familien	-10.1583
▁plötzlich	-10.159
▁development	-10.1593
▁issue	-10.1595
▁millions	-10.1597
▁kid	-10.1604
▁relationship	-10.1604
▁13	-10.1605
▁sehe	-10.1627
▁movement	-10.1628
▁guess	-10.1633
▁daraus	-10.1634
▁cars	-10.1634
▁stark	-10.1642
▁essen	-10.1643
ber	-10.1656
he	-10.1656
▁act	-10.1658
▁miteinander	-10.1658
▁discovered	-10.1658
▁co	-10.1663
Just	-10.1678
▁developing	-10.1689
am	-10.1708
▁größten	-10.171
▁color	-10.1723
ism	-10.1726
▁seem	-10.1726
▁Eine	-10.1735
▁Erfolg	-10.1738
ungen	-10.1739
▁National	-10.1745
▁playing	-10.1746
▁law	-10.1747
chen	-10.1758
▁deine	-10.176
▁meet	-10.1762
▁gezeigt	-10.1765
▁acht	-10.1765
▁glücklich	-10.1771
Be	-10.1774
▁leicht	-10.1786
▁beginnt	-10.1787
▁Aus	-10.1794
▁Mit	-10.1798
▁thank	-10.1801
▁500	-10.181
▁liebe	-10.1811
▁aussehen	-10.1813
▁send	-10.1815
▁Tier	-10.1817
▁begin	-10.1837
▁fear	-10.184
amp	-10.1844
▁Richtung	-10.1847
▁solution	-10.185
Unsere	-10.1858
▁nachdem	-10.1861
bar	-10.1864
M	-10.1877
8	-10.1886
pa	-10.1896
▁impact	-10.1898
▁bist	-10.1899
▁anfangen	-10.1899
Not	-10.1905
▁mache	-10.191
▁Rolle	-10.1918
▁innovation	-10.1919
▁verloren	-10.1921
▁deshalb	-10.1921
▁Studenten	-10.1922
▁Bildung	-10.1922
Heute	-10.1927
▁Meinung	-10.1937
▁Anzahl	-10.1943
▁Wahl	-10.1948
Viele	-10.1951
“	-10.1956
J	-10.196
▁chance	-10.1962
▁zehn	-10.1969
▁showed	-10.1972
▁patient	-10.1973
▁Umgebung	-10.1982
▁Realität	-10.1988
▁David	-10.1994
▁total	-10.1995
▁network	-10.1999
▁gegenüber	-10.2004
▁solar	-10.2011
▁Europe	-10.2014
▁Wert	-10.2029
▁major	-10.2032
▁industry	-10.2033
Tatsächlich	-10.2033
▁truth	-10.2038
▁Foto	-10.2041
▁Aufgabe	-10.205
▁shape	-10.2067
▁19	-10.2073
▁findet	-10.2089
▁möchten	-10.2091
ling	-10.2094
▁Veränderung	-10.2095
▁recently	-10.2103
▁type	-10.2107
▁hinein	-10.2109
art	-10.211
ien	-10.2115
▁rate	-10.2115
▁danach	-10.2125
▁Tat	-10.2137
▁Platz	-10.2139
▁absolutely	-10.2149
▁unterschiedlich	-10.2152
▁Gewalt	-10.2152
we	-10.2153
▁resources	-10.2162
▁eye	-10.2166
▁schrieb	-10.2169
▁medical	-10.217
▁robot	-10.2171
▁Städte	-10.2177
▁issues	-10.2178
▁CO	-10.2183
▁Bevölkerung	-10.2188
▁incredibly	-10.2193
▁frei	-10.2193
▁stellte	-10.2194
▁Forschung	-10.2202
▁Freund	-10.2213
Wissen	-10.2214
▁digital	-10.2218
▁vision	-10.2221
iv	-10.2225
▁evidence	-10.2239
▁tiny	-10.2239
▁Größe	-10.2239
...	-10.2241
▁lab	-10.225
▁designed	-10.225
▁produce	-10.2251
▁special	-10.226
los	-10.2261
▁ice	-10.2267
▁Material	-10.2271
Stellen	-10.2278
▁Hälfte	-10.2285
▁Facebook	-10.2291
▁asking	-10.2293
▁product	-10.2294
▁Rest	-10.23
die	-10.2301
▁provide	-10.2302
▁sch	-10.2302
ik	-10.2313
▁sun	-10.2316
▁Re	-10.2316
▁Ihrer	-10.2319
▁entfernt	-10.2322
▁tat	-10.2323
ci	-10.2324
▁verwendet	-10.2324
▁present	-10.2325
▁message	-10.2333
▁Sicherheit	-10.2333
▁Krankheit	-10.2338
▁War	-10.2339
▁kleiner	-10.2348
▁kleines	-10.2355
▁weltweit	-10.2361
▁Tatsache	-10.2368
▁bekannt	-10.2371
▁talked	-10.2372
Natürlich	-10.2372
▁Entscheidungen	-10.2379
▁guten	-10.2389
▁Ge	-10.2404
▁available	-10.2405
▁mass	-10.2408
▁changing	-10.2408
▁beide	-10.2411
▁falls	-10.2412
▁Z	-10.2421
▁choice	-10.2428
▁situation	-10.245
▁Chinese	-10.2454
▁soon	-10.2456
▁street	-10.2462
▁Studie	-10.2468
▁Teile	-10.2476
▁reasons	-10.2487
▁Stimme	-10.2494
▁baby	-10.2497
▁benutzt	-10.2498
com	-10.2506
keit	-10.2508
▁perfect	-10.2516
▁Situation	-10.253
▁L	-10.2532
▁writing	-10.2534
ich	-10.2545
▁All	-10.2548
▁hundred	-10.2548
▁bekommt	-10.2551
▁add	-10.2567
▁hinaus	-10.2568
ut	-10.2568
▁beyond	-10.2568
▁national	-10.2568
▁involved	-10.2569
ous	-10.2585
▁drive	-10.2593
est	-10.2595
ger	-10.26
▁teach	-10.2604
na	-10.2612
▁egal	-10.2616
▁raus	-10.2621
ner	-10.2626
▁beste	-10.2628
▁especially	-10.2664
▁p	-10.2666
id	-10.2671
▁sofort	-10.2679
▁komplett	-10.2683
3	-10.269
▁Preis	-10.2703
▁generation	-10.2705
▁Eis	-10.2713
▁There	-10.2729
▁yes	-10.2738
▁bigger	-10.2739
.“	-10.2747
▁deren	-10.2748
▁explain	-10.2757
▁niemals	-10.2761
▁nachdenken	-10.2764
Nicht	-10.28
▁erreicht	-10.2809
rs	-10.281
▁US	-10.2818
▁effect	-10.2819
▁schneller	-10.2822
▁box	-10.2823
▁Papier	-10.2834
▁Europa	-10.2841
▁break	-10.2844
▁allein	-10.2848
▁größer	-10.2853
▁alten	-10.2853
▁hoffe	-10.2854
▁länger	-10.2855
son	-10.2859
▁mögen	-10.286
co	-10.2868
▁einfache	-10.2869
▁arm	-10.2878
▁Blick	-10.2884
▁putting	-10.2887
▁ca	-10.2889
▁journey	-10.2908
▁bekam	-10.2909
▁Generation	-10.292
▁dead	-10.293
▁pick	-10.2952
▁computers	-10.2953
▁basic	-10.2958
age	-10.2962
Can	-10.2963
▁ständig	-10.2965
▁girls	-10.297
▁rules	-10.2983
▁fahren	-10.2984
▁lived	-10.2988
▁pictures	-10.2997
ah	-10.3
▁fire	-10.3009
▁Straße	-10.3012
▁approach	-10.3015
Wo	-10.3021
▁Vereinigte	-10.3033
▁300	-10.3034
▁likely	-10.3042
▁drug	-10.3042
▁reach	-10.3043
▁interessiert	-10.3044
▁nine	-10.3058
▁device	-10.3068
▁software	-10.3072
Ihr	-10.3083
▁similar	-10.3085
▁Chris	-10.3094
▁jemanden	-10.3096
▁becomes	-10.31
Einige	-10.3105
ler	-10.3107
▁several	-10.3108
▁Bereich	-10.3109
pe	-10.3112
▁richtige	-10.3116
by	-10.3118
▁statt	-10.3118
▁laufen	-10.3123
▁Mitte	-10.3125
▁hit	-10.3129
▁tend	-10.3137
▁sonst	-10.3139
lo	-10.3149
▁period	-10.3153
▁success	-10.3155
▁absolut	-10.3164
▁action	-10.3164
▁Sonne	-10.317
▁revolution	-10.3176
▁ziehen	-10.3178
▁Haupt	-10.318
▁zeige	-10.3182
▁gegeben	-10.3185
▁sex	-10.3208
▁Zahlen	-10.3219
▁langsam	-10.322
▁rein	-10.3229
▁Nachrichten	-10.3234
▁nennt	-10.3235
▁drugs	-10.3251
▁Mo	-10.3255
▁junge	-10.3256
▁develop	-10.3257
ated	-10.3261
▁Kosten	-10.3267
▁groups	-10.3267
▁Tod	-10.3269
▁spricht	-10.327
▁herauszufinden	-10.3286
▁Well	-10.3289
▁private	-10.3292
▁Beziehung	-10.3296
ies	-10.3303
Zu	-10.3305
▁Amerika	-10.3306
▁gingen	-10.3306
▁neues	-10.3315
▁daher	-10.3315
▁Fehler	-10.3317
▁gemeinsam	-10.3321
▁genommen	-10.3322
ier	-10.3326
▁fall	-10.3334
▁table	-10.3335
▁towards	-10.3337
▁geschieht	-10.3338
Maybe	-10.334
▁stimmt	-10.3354
▁setzen	-10.336
▁worth	-10.3362
▁tells	-10.3367
▁evolution	-10.3367
▁carbon	-10.3369
▁Hoffnung	-10.337
tra	-10.3377
Wer	-10.3388
▁links	-10.3391
By	-10.3392
▁post	-10.3403
▁wall	-10.341
▁Straßen	-10.3419
▁creative	-10.342
▁potential	-10.3426
▁brachte	-10.3431
▁geboren	-10.3436
▁Oberfläche	-10.3443
▁speed	-10.3443
▁Maschine	-10.3445
ho	-10.3447
▁object	-10.345
▁Fähigkeiten	-10.3453
▁sit	-10.3467
▁V	-10.3477
▁Danke	-10.3479
Ist	-10.3484
▁lead	-10.3488
▁Gesicht	-10.3493
▁Firma	-10.3506
▁Meter	-10.3508
ster	-10.351
▁onto	-10.3512
▁blind	-10.3513
▁sounds	-10.3518
▁Ergebnis	-10.3519
▁wichtiger	-10.3519
▁000	-10.352
▁Japan	-10.3529
▁wichtige	-10.3538
▁University	-10.3546
▁particularly	-10.3553
ri	-10.3561
▁office	-10.3572
bald	-10.3573
lt	-10.3574
▁Struktur	-10.3584
▁Mittel	-10.3588
▁wind	-10.3592
▁scientific	-10.3599
▁De	-10.36
▁machten	-10.3617
▁quality	-10.3625
▁gleichzeitig	-10.3626
▁moved	-10.3627
▁stay	-10.3627
▁La	-10.363
▁meaning	-10.3643
▁extrem	-10.3652
▁anybody	-10.3652
▁fundamental	-10.3654
▁sozialen	-10.367
▁student	-10.3673
▁einzelne	-10.3674
▁materials	-10.3674
▁projects	-10.3701
Jeder	-10.3711
▁ähnlich	-10.3718
▁Oh	-10.3722
▁liegen	-10.3736
nen	-10.3738
▁Information	-10.3739
▁happiness	-10.3743
▁wish	-10.3748
▁21	-10.3754
▁games	-10.3769
▁follow	-10.3789
▁showing	-10.381
bau	-10.3812
▁anstatt	-10.3817
▁results	-10.3821
▁Karte	-10.3832
▁TV	-10.3836
▁among	-10.3838
aus	-10.3847
▁Medizin	-10.3848
▁oh	-10.3848
ert	-10.3855
▁camera	-10.3865
▁biggest	-10.3868
▁schools	-10.387
▁largest	-10.3873
▁super	-10.3873
6	-10.3874
▁screen	-10.3879
▁nein	-10.3896
▁North	-10.3903
ized	-10.3905
sa	-10.3908
ige	-10.3908
wohl	-10.3914
▁vorher	-10.3918
▁bessere	-10.3932
▁violence	-10.3956
▁bestimmt	-10.3957
▁geschrieben	-10.3964
▁walking	-10.3965
▁begannen	-10.3969
▁Innovation	-10.397
▁compassion	-10.3977
▁zuerst	-10.3978
▁Alter	-10.398
▁general	-10.3983
Look	-10.3985
▁Experiment	-10.3996
▁lieben	-10.4002
▁teachers	-10.4002
▁exciting	-10.4005
▁obviously	-10.4007
▁pattern	-10.4008
Während	-10.4012
ind	-10.4016
▁tragen	-10.4017
go	-10.4024
▁sprach	-10.4026
▁security	-10.4027
äu	-10.403
▁poverty	-10.4032
▁memory	-10.4032
7	-10.4034
▁certainly	-10.4038
▁24	-10.405
▁Aufmerksamkeit	-10.406
Of	-10.4061
▁democracy	-10.4062
▁gesprochen	-10.4065
▁fight	-10.4073
▁strong	-10.4078
▁offensichtlich	-10.4081
▁role	-10.4082
▁haven	-10.4088
▁Schulen	-10.4095
▁dachten	-10.4104
▁examples	-10.4109
▁month	-10.411
▁everywhere	-10.4116
▁Menschheit	-10.4116
▁totally	-10.412
▁led	-10.4121
▁Orte	-10.4122
▁W	-10.413
▁smart	-10.4132
v	-10.4133
▁Produkt	-10.4137
▁notice	-10.4137
▁Ding	-10.4139
ismus	-10.414
▁leaders	-10.4142
▁measure	-10.4161
▁fliegen	-10.4169
▁großer	-10.4169
▁Diese	-10.417
▁nobody	-10.4172
▁extremely	-10.4174
▁bewegt	-10.4177
▁Bau	-10.4178
Deshalb	-10.4184
▁Evolution	-10.4187
▁response	-10.4196
hand	-10.4196
▁Pflanzen	-10.4206
ize	-10.421
▁skin	-10.4211
op	-10.4212
▁mehrere	-10.4213
heit	-10.4214
schen	-10.4214
▁Seiten	-10.4216
ko	-10.4223
▁Konzept	-10.4224
▁Entscheidung	-10.4233
▁Demokratie	-10.424
▁Kontrolle	-10.4245
▁Gruppen	-10.4246
fe	-10.4247
▁listen	-10.4249
fi	-10.4254
▁verlassen	-10.4259
▁pre	-10.4266
▁continue	-10.4273
▁X	-10.4274
ian	-10.4283
▁passierte	-10.4284
▁further	-10.4284
▁Zugang	-10.4285
▁plan	-10.4287
▁mine	-10.4292
▁higher	-10.4303
▁la	-10.4304
▁hour	-10.4324
▁dream	-10.4324
▁favorite	-10.4339
▁Typ	-10.4339
▁Bücher	-10.4355
▁Uhr	-10.436
▁lose	-10.4361
ken	-10.4364
▁Job	-10.4369
▁verbessern	-10.437
▁vorbei	-10.4377
▁Warum	-10.4384
Even	-10.4388
▁Regeln	-10.4389
▁beobachten	-10.4401
▁class	-10.4402
her	-10.4403
▁Künstler	-10.4421
▁wachsen	-10.4421
▁sahen	-10.4422
▁list	-10.4425
▁jobs	-10.4426
Alle	-10.4428
▁bald	-10.4429
▁gern	-10.4437
▁expect	-10.4445
▁6	-10.4445
Most	-10.4445
▁Einfluss	-10.4456
▁safe	-10.4474
▁gearbeitet	-10.4475
▁code	-10.4475
▁c	-10.4477
.000	-10.4482
▁bestimmten	-10.4512
▁protect	-10.4526
ze	-10.4529
▁sitzen	-10.453
▁cause	-10.453
▁door	-10.4531
▁Ka	-10.4532
Sehen	-10.4536
▁including	-10.4543
▁village	-10.4543
▁ready	-10.4552
▁sleep	-10.4563
▁spread	-10.4563
▁Software	-10.4573
▁song	-10.4573
▁versuchte	-10.4573
▁road	-10.4577
▁medicine	-10.458
men	-10.4584
▁objects	-10.4585
▁starts	-10.4586
▁international	-10.4591
▁thousand	-10.4601
▁context	-10.4601
▁extraordinary	-10.4602
▁watching	-10.4614
▁Mitgefühl	-10.4622
▁aren	-10.4623
▁Fisch	-10.4625
system	-10.4626
▁worse	-10.4631
▁record	-10.4647
▁erlaubt	-10.4653
▁massive	-10.466
▁Strom	-10.4665
▁ansehen	-10.4675
▁etc	-10.4676
▁gas	-10.468
▁late	-10.4687
▁sent	-10.4691
▁Krankheiten	-10.4696
▁♫"	-10.47
Alles	-10.4703
▁Grenzen	-10.4706
▁connected	-10.4708
zeit	-10.4719
▁choose	-10.4719
▁eventually	-10.4719
▁Armut	-10.472
▁Politik	-10.4722
▁named	-10.4724
▁finding	-10.4732
▁trees	-10.4735
▁plant	-10.4736
ka	-10.4741
After	-10.4746
▁perspective	-10.4749
▁activity	-10.4749
▁bleibt	-10.475
ally	-10.475
▁Sicht	-10.4751
▁doctor	-10.4752
▁source	-10.4755
▁Monaten	-10.4762
▁finde	-10.4767
▁communities	-10.4779
▁individuals	-10.4782
▁nuclear	-10.4787
ph	-10.4788
▁visual	-10.4792
▁rich	-10.48
▁Monat	-10.4805
▁near	-10.4805
▁mental	-10.4808
▁außer	-10.4808
▁crazy	-10.4808
▁grew	-10.4809
▁hospital	-10.4812
▁f	-10.4823
▁klein	-10.4831
time	-10.4838
▁studies	-10.4839
▁bunch	-10.4839
▁teacher	-10.4839
▁goal	-10.4849
▁Versuch	-10.4849
▁recognize	-10.4859
▁moral	-10.4869
Chris	-10.487
stand	-10.4872
▁Los	-10.4872
▁movie	-10.4873
sp	-10.4881
ft	-10.4882
▁bed	-10.4888
Every	-10.4899
▁essentially	-10.49
With	-10.49
▁rise	-10.4902
▁See	-10.4909
▁faster	-10.4921
▁African	-10.4926
▁tool	-10.4926
▁position	-10.4928
▁2000	-10.4931
▁arbeitet	-10.4933
▁hohe	-10.4934
▁Gebiet	-10.4954
▁plants	-10.4956
▁taught	-10.4959
▁truly	-10.4959
▁Stelle	-10.4962
First	-10.4962
os	-10.4965
▁boy	-10.4966
ine	-10.4966
▁Beispiele	-10.4966
Yes	-10.4967
▁Twitter	-10.4968
▁Sinne	-10.4974
▁wonder	-10.4977
om	-10.4983
▁content	-10.4989
▁models	-10.5013
▁suddenly	-10.5022
bi	-10.503
▁conditions	-10.5038
▁draw	-10.5044
▁extra	-10.5044
ben	-10.5045
▁bilden	-10.5052
▁vergessen	-10.5053
▁denkt	-10.5067
▁wussten	-10.507
,000	-10.5077
▁site	-10.5078
▁voller	-10.5079
▁Orten	-10.5089
▁trust	-10.5097
▁manche	-10.5099
▁Studien	-10.5109
▁hot	-10.5111
▁Spaß	-10.5112
▁Über	-10.5115
▁England	-10.5118
out	-10.5121
▁fertig	-10.5125
▁search	-10.5128
▁Iran	-10.513
▁meant	-10.5138
▁buildings	-10.5142
▁impossible	-10.5143
▁nachzudenken	-10.5143
▁Wirklichkeit	-10.5143
▁verlieren	-10.5144
▁Schüler	-10.516
▁brains	-10.5165
▁East	-10.5173
▁college	-10.5174
▁St	-10.5174
▁erzeugen	-10.5179
▁crisis	-10.518
ty	-10.5185
▁pain	-10.5196
▁Zeug	-10.5197
▁above	-10.5205
▁unmöglich	-10.5205
▁complicated	-10.5205
▁Ergebnisse	-10.5213
▁price	-10.5213
▁traditional	-10.5234
▁products	-10.5235
▁supposed	-10.5236
▁zumindest	-10.5236
▁Vergangenheit	-10.5236
▁indeed	-10.5236
▁Blut	-10.5239
▁Washington	-10.5243
▁shown	-10.5264
▁somewhere	-10.5268
▁Ozean	-10.5273
▁Wind	-10.5275
mo	-10.528
▁Nicht	-10.5283
▁pull	-10.5286
▁larger	-10.5287
▁lower	-10.5289
▁exist	-10.529
▁retten	-10.5299
▁Programm	-10.5308
▁möglichen	-10.531
mp	-10.531
▁minute	-10.531
▁entscheiden	-10.5312
Schauen	-10.5314
▁arbeitete	-10.5325
▁35	-10.5326
ug	-10.5328
▁killed	-10.5336
▁anschauen	-10.5341
▁Morgen	-10.5342
▁Why	-10.5342
▁fine	-10.5343
▁wait	-10.5347
▁Sohn	-10.5356
▁kill	-10.5358
Today	-10.5363
▁allowed	-10.5371
▁kannst	-10.5371
▁conversation	-10.5372
▁urban	-10.538
▁forms	-10.5382
▁Tagen	-10.5391
▁progress	-10.5391
▁bestimmte	-10.5393
▁globalen	-10.5395
▁Nachricht	-10.5396
▁knows	-10.5403
Hey	-10.5404
▁näher	-10.5406
▁Un	-10.541
Those	-10.5428
▁Spezies	-10.543
▁gebracht	-10.5432
ating	-10.5438
9	-10.5449
▁Worte	-10.5452
▁main	-10.5455
▁aussieht	-10.5458
ip	-10.5467
▁decision	-10.5469
▁Mathematik	-10.5472
form	-10.5476
▁8	-10.548
▁reading	-10.5483
▁architecture	-10.5489
▁increase	-10.5491
▁training	-10.5494
▁treat	-10.5494
▁erklärt	-10.5494
▁dis	-10.5502
kommen	-10.5506
▁Firmen	-10.5507
auf	-10.5509
▁Y	-10.5518
▁bacteria	-10.5519
▁Bakterien	-10.5521
▁alive	-10.5521
▁series	-10.5521
▁dritte	-10.5524
ging	-10.5527
▁führte	-10.5529
▁Behandlung	-10.5532
▁Denn	-10.5532
▁sell	-10.5532
▁interest	-10.5539
▁voll	-10.5542
▁wife	-10.5553
▁gewinnen	-10.5553
▁robots	-10.5554
▁Hände	-10.5557
▁Personen	-10.556
▁Landes	-10.5569
Von	-10.5572
Nur	-10.5573
kon	-10.5578
gt	-10.5581
▁ended	-10.5581
▁Ebene	-10.5589
liche	-10.5597
end	-10.5608
ring	-10.5612
▁MIT	-10.5618
▁usually	-10.5619
▁hilft	-10.562
▁Gerät	-10.5623
no	-10.5624
▁produzieren	-10.5625
▁allows	-10.5632
▁riesige	-10.5634
▁current	-10.5647
▁bodies	-10.565
▁families	-10.5651
▁died	-10.5651
Lass	-10.5651
▁critical	-10.5652
▁Theorie	-10.5655
mi	-10.5656
▁range	-10.5657
▁Kamera	-10.5659
▁performance	-10.5666
▁Park	-10.5669
▁Druck	-10.5672
▁specific	-10.5675
▁successful	-10.568
▁trotzdem	-10.5683
▁slow	-10.5686
▁traf	-10.5689
▁Sex	-10.5693
▁healthy	-10.5694
▁ermöglicht	-10.5701
▁standing	-10.5707
▁großes	-10.5707
per	-10.5708
▁peace	-10.5709
▁neben	-10.5715
▁physics	-10.5715
▁excited	-10.5716
▁verbinden	-10.5717
▁Wand	-10.5719
▁erfahren	-10.5722
▁career	-10.5729
▁tree	-10.5731
▁mobile	-10.5741
▁path	-10.5742
▁medizinische	-10.5748
▁kaum	-10.5748
▁region	-10.5754
▁consider	-10.5764
▁treatment	-10.5764
▁Sekunden	-10.5767
▁older	-10.5767
▁Gene	-10.5773
▁She	-10.578
▁electricity	-10.5781
zi	-10.5783
▁400	-10.5785
▁Dorf	-10.5785
ad	-10.579
Auch	-10.5806
Which	-10.5814
▁alte	-10.5815
▁befinden	-10.5818
▁patterns	-10.5821
är	-10.5822
ende	-10.5831
▁web	-10.5832
da	-10.5835
▁legal	-10.5849
▁untersuchen	-10.585
▁versuche	-10.5852
▁floor	-10.5854
▁Richard	-10.5857
▁wants	-10.5866
ib	-10.5874
▁ihres	-10.5878
▁heutzutage	-10.588
▁solchen	-10.5882
▁Englisch	-10.5885
▁Chance	-10.5886
▁Objekt	-10.5888
▁square	-10.5888
▁sorts	-10.5889
▁spielt	-10.5891
▁Ressourcen	-10.5892
▁race	-10.5909
▁Universität	-10.5914
▁somehow	-10.5915
rin	-10.5916
▁interessante	-10.5921
if	-10.593
▁cases	-10.5939
Where	-10.5941
▁page	-10.5945
▁biology	-10.5947
▁Anderson	-10.5947
▁travel	-10.5949
▁geschehen	-10.5954
▁Baby	-10.5959
▁Yeah	-10.5976
▁serious	-10.5977
▁doctors	-10.5977
▁upon	-10.5979
▁neurons	-10.598
▁entdecken	-10.5981
▁himself	-10.5981
Aus	-10.5981
▁cold	-10.5981
▁großartige	-10.5985
▁einzelnen	-10.5985
do	-10.5986
wie	-10.599
▁service	-10.599
▁sodass	-10.5994
Eines	-10.6005
▁emotional	-10.6005
▁police	-10.6014
▁written	-10.6014
▁ehrlich	-10.6015
▁Kampf	-10.6016
▁zeigte	-10.6016
▁anywhere	-10.6017
▁ex	-10.6019
▁150	-10.6024
▁N	-10.6027
▁Bewusstsein	-10.6041
▁wild	-10.6041
▁organization	-10.6045
▁yeah	-10.6048
▁kept	-10.6048
▁dangerous	-10.6048
▁nenne	-10.6054
▁Freiheit	-10.6058
▁waste	-10.6059
▁rund	-10.6085
des	-10.6087
▁gekommen	-10.6089
▁math	-10.6089
▁train	-10.6093
▁version	-10.6103
▁Wachstum	-10.6104
sche	-10.6109
Denken	-10.6116
▁military	-10.6116
▁freedom	-10.6116
▁irgendwo	-10.6118
▁runter	-10.6118
▁Fotos	-10.6119
▁pieces	-10.612
▁son	-10.612
▁town	-10.6122
du	-10.6126
▁aufgrund	-10.6126
▁School	-10.6134
▁points	-10.6134
▁smaller	-10.6137
▁neun	-10.614
▁decide	-10.6141
▁Arm	-10.6152
▁gefragt	-10.6157
▁Recht	-10.6166
▁AIDS	-10.6169
▁Designer	-10.6179
▁lines	-10.6181
▁Arzt	-10.6184
▁Ordnung	-10.6184
&	-10.6185
▁gestellt	-10.619
▁Auswirkungen	-10.6192
▁folgen	-10.6196
▁Formen	-10.6198
▁Architektur	-10.6199
▁Bürger	-10.62
▁Kollegen	-10.6203
▁decisions	-10.6206
▁address	-10.6213
▁Museum	-10.6218
▁Times	-10.6219
▁Bill	-10.6221
▁lebt	-10.6225
▁please	-10.6244
▁Bühne	-10.6244
▁Gen	-10.6244
cy	-10.625
▁stars	-10.6255
▁becoming	-10.6256
▁Netzwerk	-10.6256
ever	-10.6258
▁connect	-10.6258
▁Nein	-10.6259
▁humanity	-10.626
▁Linie	-10.626
▁Israel	-10.6261
▁skills	-10.6269
▁My	-10.6281
so	-10.6283
▁touch	-10.6285
▁weight	-10.6286
▁sub	-10.6286
ard	-10.629
▁globale	-10.6293
▁listening	-10.6299
▁Amerikaner	-10.6309
▁subject	-10.631
ted	-10.6311
▁hab	-10.6315
▁actual	-10.6319
▁Regierungen	-10.632
Re	-10.6324
▁wann	-10.6327
▁Plan	-10.6328
▁jungen	-10.6336
▁concept	-10.6343
▁Organisation	-10.6347
log	-10.6348
▁zero	-10.6349
▁Risiko	-10.6357
▁anymore	-10.6358
▁dadurch	-10.6358
Yeah	-10.6363
▁sammeln	-10.6367
▁betrachtet	-10.6383
▁expensive	-10.6392
▁herausfinden	-10.6393
▁toll	-10.6394
▁Himmel	-10.6416
▁Pro	-10.6419
▁hörte	-10.6424
▁leisten	-10.6428
▁legs	-10.6438
▁handelt	-10.6446
▁policy	-10.6463
▁beauty	-10.6463
▁instance	-10.6463
▁schützen	-10.6463
▁öffentlichen	-10.6465
▁Beziehungen	-10.6467
ak	-10.6481
▁Na	-10.6486
▁strange	-10.6487
▁Flugzeug	-10.6488
▁eben	-10.6491
▁entdeckt	-10.6496
Imagine	-10.6498
▁Wesen	-10.65
▁verstanden	-10.6509
▁Go	-10.6516
▁Methode	-10.6524
Who	-10.653
ex	-10.6533
▁machines	-10.6533
▁danke	-10.6534
Another	-10.6534
▁sat	-10.6543
▁läuft	-10.6544
▁Gründe	-10.6546
▁explore	-10.6551
▁loved	-10.6561
▁genes	-10.6564
▁final	-10.6567
▁Bezug	-10.6569
▁normalerweise	-10.657
mm	-10.657
▁trade	-10.657
▁win	-10.657
▁erzählte	-10.6578
▁Prinzip	-10.6584
▁Geist	-10.659
▁einander	-10.6591
▁zweiten	-10.6595
▁Bank	-10.6599
▁earlier	-10.6605
▁familiar	-10.6605
▁fantastic	-10.6605
▁intelligence	-10.6605
▁pressure	-10.6605
▁Artikel	-10.6611
▁mom	-10.6612
ierung	-10.662
▁Wege	-10.6623
▁entschieden	-10.6626
▁forest	-10.663
ki	-10.6632
▁greater	-10.6634
tion	-10.6642
▁production	-10.6642
▁fit	-10.6642
▁solutions	-10.6648
ure	-10.6651
▁flow	-10.6653
ag	-10.6656
▁practice	-10.6659
▁store	-10.666
▁seconds	-10.6663
▁funny	-10.6677
▁throughout	-10.668
▁income	-10.6682
▁Meer	-10.6683
▁clearly	-10.6683
▁dog	-10.6683
▁diejenigen	-10.6683
▁September	-10.6683
▁7	-10.6687
▁früher	-10.6694
▁Projekte	-10.6694
▁nahe	-10.6695
▁arbeite	-10.6696
▁Hier	-10.6698
▁Million	-10.6698
▁Bo	-10.6703
▁shot	-10.6704
▁Nahrung	-10.6714
▁fing	-10.6714
▁Reaktion	-10.672
▁Systeme	-10.6724
▁teaching	-10.6726
▁tief	-10.6729
▁Ma	-10.6738
▁sky	-10.6739
▁famous	-10.6746
▁Tür	-10.6747
▁außerhalb	-10.6749
lin	-10.6765
pf	-10.6773
▁Netz	-10.6777
▁decade	-10.6779
▁lag	-10.6779
Don	-10.678
ator	-10.6781
▁geschaffen	-10.6785
▁ebenso	-10.6786
▁Krankenhaus	-10.6798
ru	-10.6799
Daher	-10.6801
▁Beginn	-10.6802
▁erfolgreich	-10.681
V	-10.6812
▁website	-10.6815
▁fallen	-10.6821
▁befindet	-10.6824
tor	-10.6828
▁Ent	-10.6829
▁Büro	-10.6834
▁clean	-10.6834
zen	-10.6836
▁board	-10.6843
▁except	-10.6857
▁greatest	-10.6862
▁beings	-10.6862
▁willing	-10.6863
▁Interesse	-10.6867
▁übrigens	-10.6869
▁hält	-10.6882
▁warten	-10.6884
ary	-10.6893
▁rechts	-10.6898
▁Auge	-10.6905
▁dein	-10.6909
Ver	-10.6909
Right	-10.6915
▁hell	-10.6916
▁artist	-10.6917
▁Unter	-10.692
▁feed	-10.6922
▁Ärzte	-10.6925
▁Gehirns	-10.6928
▁extreme	-10.6929
▁therefore	-10.6932
▁Harvard	-10.6939
▁Tisch	-10.6939
▁meeting	-10.6942
▁waiting	-10.6943
Menschen	-10.6957
U	-10.6963
▁effective	-10.6966
▁unique	-10.6966
▁erzeugt	-10.6969
▁Telefon	-10.6984
▁messen	-10.699
▁Vielen	-10.7005
▁45	-10.7009
▁fuel	-10.7015
▁Schlüssel	-10.7019
▁Herzen	-10.7021
▁driving	-10.7026
▁conflict	-10.7026
▁negative	-10.7027
Können	-10.7028
ish	-10.7028
▁Maschinen	-10.7034
▁Jungen	-10.7035
▁connection	-10.7041
▁Verständnis	-10.7044
▁einzigen	-10.7048
plan	-10.7049
▁welcher	-10.7052
▁Punkte	-10.7054
▁direction	-10.7056
▁costs	-10.7057
▁Right	-10.7062
like	-10.7068
▁Farbe	-10.7071
▁improve	-10.7079
▁Kern	-10.7079
▁geschah	-10.7081
▁decades	-10.7088
▁Liste	-10.7093
▁Erfahrungen	-10.7109
▁amerikanischen	-10.7111
Unser	-10.7114
▁remarkable	-10.7119
▁environmental	-10.7123
▁Bei	-10.7125
▁forth	-10.7129
▁Zeitpunkt	-10.7131
▁walked	-10.7133
Z	-10.7136
▁sign	-10.7137
▁dance	-10.7151
▁Feuer	-10.7158
▁herstellen	-10.7159
▁levels	-10.7162
▁taten	-10.7166
▁talks	-10.7168
▁values	-10.718
▁Name	-10.7186
▁Haut	-10.7191
▁babies	-10.7194
▁entweder	-10.7194
durchschnittlich	-10.7195
▁Freude	-10.7198
▁Americans	-10.7201
▁Abend	-10.7203
▁heutigen	-10.7206
lichen	-10.7206
Ihre	-10.7209
mon	-10.7211
schaft	-10.7216
ierte	-10.722
▁genetic	-10.7221
▁survive	-10.7223
▁George	-10.7224
▁secret	-10.7227
▁quick	-10.7229
▁plastic	-10.7229
ba	-10.7235
▁invented	-10.7235
▁politics	-10.7236
▁erwarten	-10.7237
▁selben	-10.7237
▁star	-10.7239
▁»	-10.7242
▁minds	-10.7258
▁großartig	-10.7259
▁magic	-10.7266
▁Leidenschaft	-10.7276
▁erleben	-10.728
▁institutions	-10.7283
▁Nigeria	-10.7283
▁rule	-10.7289
▁foot	-10.7292
▁Westen	-10.7292
▁Lösungen	-10.7294
ap	-10.7301
▁Ton	-10.7303
▁ahead	-10.7308
▁Test	-10.7309
izing	-10.7309
▁getroffen	-10.7309
▁Verantwortung	-10.731
▁dar	-10.7314
▁wenige	-10.7317
▁check	-10.7318
ow	-10.7323
▁km	-10.7324
▁push	-10.7332
▁offen	-10.7333
▁sand	-10.7345
▁original	-10.7346
das	-10.7346
▁immediately	-10.7348
▁aid	-10.7356
▁fühlte	-10.7375
▁unterstützen	-10.7379
▁Fuß	-10.7385
▁dasselbe	-10.7386
▁Traum	-10.7391
▁Stunde	-10.7396
▁Paul	-10.7399
hi	-10.7401
▁Dies	-10.7412
▁Suche	-10.7415
▁jene	-10.7417
▁schlechte	-10.7419
▁helped	-10.7424
▁produziert	-10.7425
▁Wo	-10.7428
▁join	-10.7429
▁unglaubliche	-10.7441
▁services	-10.7442
▁k	-10.7444
▁ran	-10.7445
ium	-10.7451
▁Werte	-10.7458
▁choices	-10.746
▁obvious	-10.746
