<unk>	0
<s>	0
</s>	0
,	-2.51908
▁"	-2.66014
":	-3.34967
."	-3.49922
▁	-3.60607
input	-4.04232
output	-4.0425
{	-4.04288
▁}	-4.04288
▁the	-4.27651
s	-4.46628
▁in	-4.67718
'	-4.73739
▁to	-4.74241
▁of	-4.80849
▁die	-4.8697
▁and	-4.86985
▁a	-4.88046
▁und	-4.99787
▁that	-5.08728
.	-5.28129
▁der	-5.30002
▁ist	-5.40231
▁I	-5.40477
▁is	-5.41312
▁you	-5.42856
▁it	-5.4825
▁das	-5.50894
▁zu	-5.51725
▁we	-5.56829
▁ich	-5.68223
-	-5.68539
▁wir	-5.68589
▁was	-5.75486
:	-5.75585
▁es	-5.76719
And	-5.83082
▁this	-5.853
en	-5.85884
t	-5.88611
n	-5.88916
▁ein	-5.91132
▁sie	-5.92428
▁von	-5.9897
▁--	-5.9918
▁nicht	-6.00688
▁an	-6.03109
▁eine	-6.03763
▁dass	-6.04201
▁so	-6.08352
▁\"	-6.08501
?"	-6.14892
▁den	-6.15808
e	-6.19495
▁for	-6.20268
▁Sie	-6.2094
▁mit	-6.21692
▁are	-6.25836
Und	-6.26134
▁auf	-6.27486
▁have	-6.27677
▁they	-6.31681
▁on	-6.32669
▁with	-6.36899
▁wie	-6.40259
▁sich	-6.40375
re	-6.41783
▁can	-6.42017
So	-6.4258
▁sind	-6.45756
▁be	-6.46848
▁what	-6.49439
▁für	-6.50456
▁haben	-6.51383
▁about	-6.51434
▁all	-6.5383
Ich	-6.56046
▁man	-6.56493
I	-6.57598
▁war	-6.60507
▁at	-6.66324
m	-6.67084
▁not	-6.68471
▁als	-6.69303
▁do	-6.69699
▁um	-6.70982
▁as	-6.71677
▁there	-6.76956
er	-6.77715
▁one	-6.79509
▁diese	-6.79924
▁people	-6.80888
▁like	-6.81846
▁dem	-6.82766
▁from	-6.8284
▁im	-6.82844
▁my	-6.83587
Das	-6.86275
.\""	-6.8677
▁uns	-6.89886
▁also	-6.91177
▁wenn	-6.92055
▁einen	-6.93013
▁aus	-6.93332
▁but	-6.93834
It	-6.94238
Es	-6.94569
d	-6.95381
▁our	-6.97734
▁just	-6.98882
Wir	-6.99253
▁können	-6.99256
▁or	-6.99743
▁werden	-7.0091
▁über	-7.01947
▁oder	-7.03396
ing	-7.03532
▁er	-7.04145
▁hat	-7.04855
▁out	-7.06077
▁these	-7.06121
▁very	-7.06297
▁if	-7.07078
▁des	-7.0798
▁me	-7.08043
But	-7.08741
We	-7.10068
▁know	-7.11394
The	-7.12066
▁by	-7.12598
\"	-7.13047
▁auch	-7.14031
▁einer	-7.14391
▁going	-7.14411
▁aber	-7.1448
▁up	-7.14541
▁them	-7.14598
",	-7.14669
Sie	-7.1501
▁einem	-7.16048
▁kann	-7.16848
▁he	-7.17063
▁when	-7.18237
▁more	-7.20106
ve	-7.21174
▁because	-7.21242
▁think	-7.22771
▁nur	-7.2288
r	-7.23252
▁had	-7.23406
▁wird	-7.23635
▁sehr	-7.24383
▁see	-7.24504
▁which	-7.27158
▁your	-7.28088
▁how	-7.28219
▁who	-7.28265
▁their	-7.28719
▁Menschen	-7.29759
▁–	-7.3022
▁were	-7.30665
▁will	-7.30774
▁hier	-7.31067
▁really	-7.31166
Die	-7.31285
Aber	-7.31455
▁get	-7.3198
▁would	-7.32116
▁mich	-7.3223
▁gibt	-7.3353
▁sein	-7.37963
▁dann	-7.38099
▁us	-7.39157
▁world	-7.40425
▁time	-7.41368
?	-7.41535
ed	-7.41792
▁here	-7.42408
In	-7.42447
▁has	-7.43274
▁nach	-7.44179
▁etwas	-7.452
▁noch	-7.45942
▁♫	-7.45976
▁into	-7.48039
▁some	-7.48966
▁sehen	-7.49894
▁habe	-7.50345
▁way	-7.50533
▁actually	-7.51477
▁don	-7.51606
▁dieser	-7.51677
This	-7.5221
▁then	-7.52321
▁mir	-7.52619
▁vor	-7.52681
es	-7.53415
▁Welt	-7.55984
▁years	-7.56001
▁things	-7.56632
▁where	-7.56795
You	-7.56918
▁mehr	-7.58477
▁now	-7.58532
▁other	-7.58843
▁go	-7.59138
▁want	-7.60207
▁S	-7.62065
▁could	-7.63026
▁bei	-7.63123
Now	-7.63445
▁make	-7.63604
▁alle	-7.65171
▁been	-7.66149
;	-7.66616
▁wurde	-7.70966
▁am	-7.72761
▁said	-7.72786
▁durch	-7.72837
Wenn	-7.73933
▁Ihnen	-7.75898
They	-7.76231
▁something	-7.76375
▁zum	-7.77068
▁machen	-7.77291
▁two	-7.78417
▁right	-7.78608
▁wirklich	-7.79144
▁than	-7.79368
▁T	-7.7967
▁no	-7.80067
▁much	-7.80308
▁meine	-7.81411
▁immer	-7.81833
▁those	-7.8261
▁first	-7.8289
ll	-7.83486
▁thing	-7.85506
▁little	-7.85591
▁over	-7.8564
▁tun	-7.86105
▁weil	-7.86198
▁got	-7.86988
▁back	-7.87034
▁look	-7.8772
▁unsere	-7.88727
▁his	-7.89597
▁say	-7.90645
▁viel	-7.91407
▁da	-7.91598
▁hatte	-7.92527
▁work	-7.92869
▁Zeit	-7.93277
▁life	-7.93851
▁ihre	-7.94008
▁keine	-7.95149
▁only	-7.95656
▁need	-7.9651
▁dieses	-7.97201
Also	-7.97383
▁Leben	-7.97622
▁she	-7.98315
▁most	-7.98653
▁diesem	-7.98817
▁her	-7.99085
▁müssen	-8.00537
▁kind	-8.00678
▁Leute	-8.01304
▁viele	-8.01917
ly	-8.02299
▁wo	-8.0239
▁take	-8.02407
▁even	-8.02527
▁new	-8.02683
?\""	-8.03356
▁wissen	-8.0372
▁many	-8.04402
▁lot	-8.04438
▁Dinge	-8.04979
▁zwei	-8.05184
That	-8.05306
▁einfach	-8.05321
y	-8.05402
▁sagte	-8.05584
▁sagen	-8.05597
▁waren	-8.05624
▁Jahren	-8.06137
▁diesen	-8.07027
▁bin	-8.07342
▁Ich	-8.07703
▁Art	-8.07811
▁andere	-8.08239
Er	-8.0853
▁good	-8.08925
▁around	-8.09347
▁did	-8.09614
▁different	-8.11728
TED	-8.11991
▁Talk	-8.11997
▁jetzt	-8.12203
▁ihr	-8.12303
▁anderen	-8.12832
Was	-8.12942
▁down	-8.13774
in	-8.13853
What	-8.14421
ranscript	-8.15617
ubtitles	-8.15792
▁through	-8.15833
▁eines	-8.16638
▁zur	-8.174
▁würde	-8.17594
There	-8.20262
▁du	-8.20361
▁same	-8.204
▁selbst	-8.20474
▁alles	-8.20752
▁damit	-8.21309
▁come	-8.21853
▁every	-8.21985
▁use	-8.22092
▁bis	-8.22456
▁Und	-8.23729
▁Jahre	-8.24641
▁geht	-8.25147
▁being	-8.25319
▁doing	-8.26782
l	-8.26987
▁put	-8.27735
▁three	-8.28037
▁gut	-8.29655
▁muss	-8.30411
▁-	-8.30855
▁day	-8.31993
▁wieder	-8.32316
Well	-8.32678
Der	-8.33804
If	-8.34091
▁10	-8.34131
▁well	-8.34142
He	-8.34212
A	-8.34656
▁schon	-8.35294
▁talk	-8.35837
▁called	-8.36101
▁human	-8.36401
▁mein	-8.37572
▁percent	-8.38029
▁any	-8.38031
▁made	-8.4015
▁ihnen	-8.40272
▁möchte	-8.40316
▁vielleicht	-8.40451
▁find	-8.41332
▁denn	-8.41476
▁Das	-8.42146
▁why	-8.42265
▁Geschichte	-8.42528
▁tell	-8.42938
▁Kinder	-8.43674
▁davon	-8.44323
▁fact	-8.4449
st	-8.45005
Wie	-8.45125
▁change	-8.45276
▁year	-8.46789
a	-8.47262
Man	-8.47417
▁ganz	-8.47619
▁should	-8.48163
▁Es	-8.48183
▁ob	-8.48264
"	-8.48431
▁idea	-8.48514
▁great	-8.4869
▁heute	-8.48859
▁own	-8.4892
Nun	-8.49243
S	-8.50405
▁today	-8.50516
▁drei	-8.50902
▁hatten	-8.51101
▁didn	-8.51501
▁ihn	-8.5243
▁einige	-8.52476
▁last	-8.52622
▁könnte	-8.52898
al	-8.53125
te	-8.53533
▁seine	-8.53574
▁started	-8.54003
▁let	-8.54233
Diese	-8.54531
▁20	-8.54968
▁Jahr	-8.54996
▁after	-8.55588
▁dort	-8.55603
▁thought	-8.56077
▁zurück	-8.56173
▁big	-8.56213
▁might	-8.56332
▁course	-8.56551
▁wollen	-8.56631
▁ab	-8.56797
▁darüber	-8.57392
▁paar	-8.57534
▁better	-8.57567
▁give	-8.5764
▁before	-8.58066
▁still	-8.58217
▁went	-8.58271
▁important	-8.58577
▁genau	-8.59103
▁wurden	-8.59354
▁meiner	-8.59387
▁gehen	-8.59653
▁problem	-8.60056
▁nun	-8.60086
▁another	-8.60638
▁off	-8.60852
▁brain	-8.61198
▁werde	-8.61679
Hier	-8.61807
▁part	-8.61988
▁story	-8.62211
▁never	-8.62481
▁tatsächlich	-8.63342
▁system	-8.63349
▁start	-8.63739
▁neue	-8.64328
▁unserer	-8.64428
▁show	-8.6461
▁able	-8.64879
▁sondern	-8.66334
▁ago	-8.6655
▁next	-8.66573
▁unter	-8.66732
▁Problem	-8.66863
▁him	-8.66904
▁Beispiel	-8.67029
▁weiter	-8.67054
▁gab	-8.67081
▁water	-8.67221
▁Teil	-8.67754
▁together	-8.67893
▁bit	-8.68294
▁dazu	-8.68661
▁vom	-8.68834
▁"\"	-8.68896
▁place	-8.68915
k	-8.68989
▁wäre	-8.69056
▁Wir	-8.69373
▁long	-8.69536
▁does	-8.69712
▁few	-8.6992
▁came	-8.70112
▁dies	-8.71521
▁again	-8.72246
ung	-8.72672
▁technology	-8.72773
▁sogar	-8.72849
▁denke	-8.72853
▁finden	-8.72882
▁macht	-8.73123
▁kein	-8.73154
▁A	-8.7361
▁denken	-8.73868
▁kommen	-8.74047
▁each	-8.74141
▁mean	-8.74208
▁between	-8.74349
▁zwischen	-8.74612
▁used	-8.75061
▁end	-8.75075
▁Tag	-8.76176
c	-8.76325
de	-8.76511
▁love	-8.76526
▁weiß	-8.76539
▁gemacht	-8.7684
▁found	-8.77048
▁question	-8.77087
▁Ihre	-8.77145
▁denen	-8.77159
▁einmal	-8.77168
▁gerade	-8.77234
▁its	-8.77498
Dies	-8.77546
▁real	-8.77585
g	-8.77781
▁zusammen	-8.77913
▁data	-8.77983
▁Internet	-8.78298
▁Frage	-8.78376
Als	-8.78441
o	-8.78839
▁too	-8.79302
▁glaube	-8.79465
▁Wasser	-8.79587
▁geben	-8.79741
▁Arbeit	-8.79973
▁ohne	-8.80059
▁kommt	-8.80133
▁women	-8.80194
▁example	-8.8021
▁It	-8.80356
▁live	-8.80597
▁looking	-8.80613
When	-8.8089
▁New	-8.80952
▁point	-8.81351
▁Frauen	-8.81553
▁unser	-8.81735
▁ihren	-8.82034
▁zeigen	-8.82049
▁done	-8.82801
▁sort	-8.82814
▁understand	-8.82825
▁dafür	-8.83298
Ein	-8.8371
▁doesn	-8.83732
▁passiert	-8.84107
▁würden	-8.84646
▁Land	-8.84852
▁nie	-8.85206
▁konnte	-8.85282
▁ersten	-8.85385
▁TED	-8.85433
▁ganze	-8.85514
▁sieht	-8.86131
▁call	-8.86286
▁wanted	-8.86897
▁verstehen	-8.87067
▁million	-8.87509
▁whole	-8.87811
▁warum	-8.88061
▁jeder	-8.88281
ten	-8.88316
▁daran	-8.88615
▁während	-8.88685
▁school	-8.88706
▁four	-8.88853
▁ever	-8.89131
den	-8.89149
▁Die	-8.89268
▁Prozent	-8.8927
▁working	-8.89313
f	-8.89553
▁Millionen	-8.89573
▁believe	-8.89579
und	-8.89873
▁etwa	-8.90462
▁help	-8.90468
▁In	-8.9051
▁trying	-8.90522
▁erste	-8.90607
▁person	-8.90834
Because	-8.91256
▁mal	-8.91355
▁lassen	-8.9141
▁always	-8.91864
▁may	-8.91898
▁away	-8.92177
!"	-8.92249
▁große	-8.92281
▁sagt	-8.92369
▁30	-8.92447
▁feel	-8.92455
▁ja	-8.92577
▁design	-8.92648
▁children	-8.92873
▁welche	-8.92912
▁sollte	-8.92956
▁try	-8.93041
▁Idee	-8.93443
▁sollten	-8.93473
▁letzten	-8.93542
Thank	-8.93884
▁ver	-8.94265
▁Daten	-8.9446
▁un	-8.94772
▁Gehirn	-8.95146
th	-8.95262
▁leben	-8.95851
▁50	-8.96046
▁könnten	-8.96082
▁besser	-8.96145
▁ihrer	-8.9646
▁meisten	-8.96504
▁country	-8.96553
▁fast	-8.96728
▁Er	-8.96955
▁using	-8.97477
▁Mal	-8.9752
▁wollte	-8.97856
▁meinen	-8.9801
▁B	-8.98262
▁create	-8.98306
▁meinem	-8.98483
▁Weg	-8.98489
▁power	-8.98727
▁dabei	-8.98938
▁Bild	-8.9899
!	-8.99351
▁ziemlich	-8.99533
▁sprechen	-9.00056
▁kids	-9.00094
▁space	-9.00526
▁So	-9.00578
▁The	-9.00686
▁ging	-9.00871
h	-9.01006
▁Geld	-9.0109
▁100	-9.01269
▁high	-9.01326
▁natürlich	-9.0136
▁pro	-9.01477
▁thinking	-9.01579
▁five	-9.01603
▁bekommen	-9.01981
▁means	-9.01994
an	-9.02014
▁become	-9.02026
▁arbeiten	-9.02117
▁information	-9.02259
▁took	-9.02454
▁best	-9.02612
▁number	-9.03297
i	-9.03456
▁everything	-9.03811
▁wichtig	-9.03841
▁Ende	-9.03919
▁kam	-9.0395
▁money	-9.03952
▁maybe	-9.03965
▁home	-9.04381
▁future	-9.04447
▁small	-9.04472
▁hin	-9.04831
▁darauf	-9.04873
▁food	-9.05046
▁light	-9.05388
▁nichts	-9.05482
▁nehmen	-9.05816
▁left	-9.06237
▁U	-9.06635
Eine	-9.07245
▁Grund	-9.07378
▁old	-9.07381
be	-9.07412
▁weniger	-9.07439
How	-9.07532
B	-9.07801
▁sense	-9.07866
▁heraus	-9.08151
▁hard	-9.08152
ern	-9.08228
▁kleinen	-9.08317
▁enough	-9.08354
▁doch	-9.08421
,\"	-9.08791
▁second	-9.088
▁getting	-9.08973
▁quite	-9.09033
▁social	-9.09054
z	-9.0952
▁energy	-9.09569
▁We	-9.1004
▁Dollar	-9.10387
▁bedeutet	-9.10424
▁E	-9.10493
▁Technologie	-9.11195
▁unseren	-9.11483
▁China	-9.11595
▁15	-9.11613
▁vier	-9.12206
▁comes	-9.12334
▁probably	-9.1265
▁building	-9.13099
▁eigentlich	-9.13153
▁happened	-9.13168
▁build	-9.13413
▁Raum	-9.13425
▁less	-9.13542
▁says	-9.13764
le	-9.13772
ic	-9.13787
▁making	-9.13868
▁ihm	-9.1389
▁And	-9.1395
▁kleine	-9.14145
▁play	-9.14294
▁interesting	-9.14976
▁Sache	-9.15
▁bringen	-9.15023
ste	-9.15085
▁talking	-9.15103
▁half	-9.15182
▁dachte	-9.15505
▁stuff	-9.15541
▁Dank	-9.15635
▁brauchen	-9.15678
▁body	-9.15761
on	-9.15789
u	-9.15858
Da	-9.15977
ers	-9.15981
These	-9.16219
▁science	-9.16625
▁gesehen	-9.16658
▁without	-9.16701
D	-9.16979
▁ask	-9.17557
▁lives	-9.17664
▁zeigt	-9.17677
▁jemand	-9.18241
K	-9.18517
▁countries	-9.18518
▁großen	-9.18665
▁hand	-9.18688
▁Weise	-9.18729
▁simple	-9.18751
sten	-9.18934
ra	-9.1896
ü	-9.18963
▁Aber	-9.18965
▁Zukunft	-9.19007
▁such	-9.19057
One	-9.19333
▁Computer	-9.19551
My	-9.19594
▁told	-9.19673
▁York	-9.19879
▁Seite	-9.20051
▁moment	-9.2007
▁pretty	-9.20247
▁coming	-9.20432
▁times	-9.20692
▁dollars	-9.21172
▁anything	-9.21249
▁across	-9.21515
▁learn	-9.21837
▁happen	-9.22061
p	-9.22713
Im	-9.23247
▁Stadt	-9.23259
▁ganzen	-9.23268
▁side	-9.23621
▁makes	-9.23971
b	-9.24128
Here	-9.24529
▁living	-9.24538
▁Africa	-9.2465
▁Mann	-9.24763
▁experience	-9.25
to	-9.25302
▁gegen	-9.25462
.\"	-9.25529
▁jeden	-9.25598
All	-9.25692
▁keinen	-9.25815
▁Menge	-9.26049
▁bad	-9.26427
▁global	-9.26463
▁else	-9.26505
▁room	-9.26508
▁später	-9.26611
▁hätte	-9.2667
▁gesagt	-9.2686
▁Ort	-9.26871
▁seit	-9.26873
▁far	-9.27005
▁versuchen	-9.27024
▁car	-9.27076
▁Person	-9.27185
▁care	-9.27295
▁later	-9.27328
▁Energie	-9.27499
▁saw	-9.27548
▁glauben	-9.27937
▁move	-9.2805
▁Frau	-9.28191
▁seen	-9.2821
▁asked	-9.28537
▁lernen	-9.28551
or	-9.28552
▁open	-9.2858
▁computer	-9.28632
▁You	-9.28775
▁Körper	-9.28841
For	-9.29032
▁goes	-9.29045
▁case	-9.29155
▁mind	-9.29201
▁beim	-9.29407
▁funktioniert	-9.29597
She	-9.29785
▁seiner	-9.29857
▁reason	-9.30149
▁happens	-9.30164
E	-9.30376
▁picture	-9.30432
▁eigenen	-9.3046
▁having	-9.30567
ge	-9.30712
▁vielen	-9.30781
▁health	-9.30831
em	-9.30976
▁sicher	-9.31044
▁family	-9.31214
Dann	-9.31422
▁Kind	-9.31607
▁men	-9.31672
▁schnell	-9.31724
▁stellen	-9.32188
▁schaffen	-9.32236
▁city	-9.32708
▁konnten	-9.32779
▁Earth	-9.32935
▁heißt	-9.33016
▁inside	-9.33127
▁ways	-9.33175
▁problems	-9.33294
▁business	-9.33434
▁process	-9.33594
▁single	-9.33656
▁wenig	-9.3367
ber	-9.33671
Let	-9.337
▁Moment	-9.33828
T	-9.34035
▁Erde	-9.34204
▁set	-9.34219
▁per	-9.34612
▁book	-9.34796
▁wahrscheinlich	-9.34811
▁Fall	-9.34851
▁Probleme	-9.34921
▁nutzen	-9.34962
▁Ein	-9.35096
▁möglich	-9.35319
▁top	-9.35369
▁gute	-9.35399
▁helfen	-9.35462
▁planet	-9.35559
it	-9.35706
▁days	-9.35902
▁yet	-9.36059
Warum	-9.36166
▁System	-9.36406
▁40	-9.36509
▁project	-9.36597
▁richtig	-9.36626
▁lange	-9.36729
▁while	-9.36763
▁possible	-9.37134
▁young	-9.37206
▁fünf	-9.37487
▁almost	-9.37529
▁neuen	-9.37585
▁USA	-9.38033
▁once	-9.38126
▁six	-9.38214
▁basically	-9.38223
▁both	-9.38373
▁jedes	-9.38481
▁saying	-9.38808
▁bring	-9.3894
As	-9.39238
▁G	-9.39428
▁guy	-9.39488
▁wrong	-9.39927
▁matter	-9.40098
ie	-9.4045
▁answer	-9.40461
▁Mutter	-9.40488
▁whether	-9.40536
▁sah	-9.4057
Why	-9.40673
▁Natur	-9.40753
▁ideas	-9.41073
▁nothing	-9.41165
▁billion	-9.41179
▁history	-9.41354
▁keep	-9.41557
▁already	-9.41559
Okay	-9.4215
▁community	-9.42194
▁unserem	-9.42267
▁someone	-9.42297
2	-9.42596
▁Lebens	-9.42831
▁cancer	-9.42847
▁under	-9.429
Oh	-9.4293
▁DNA	-9.42939
▁hoch	-9.43011
▁genug	-9.43218
▁true	-9.43325
▁erzählen	-9.4334
▁nächsten	-9.434
C	-9.43446
▁looked	-9.43608
▁form	-9.43658
▁Licht	-9.43665
▁within	-9.4374
▁public	-9.4383
▁hope	-9.43934
der	-9.44185
▁often	-9.44216
ur	-9.44288
ch	-9.44484
▁remember	-9.44862
ation	-9.4506
▁couple	-9.45118
▁C	-9.45174
▁begann	-9.4545
▁ge	-9.45542
ion	-9.45741
▁child	-9.45877
▁order	-9.45902
▁cells	-9.45982
▁self	-9.46023
▁myself	-9.46084
▁bauen	-9.46095
▁jede	-9.46415
▁lang	-9.46473
▁read	-9.46568
▁looks	-9.46605
▁imagine	-9.4665
▁music	-9.46653
ig	-9.46689
▁heard	-9.46838
indem	-9.4685
▁3	-9.47093
▁video	-9.47106
▁words	-9.47196
▁universe	-9.47363
▁face	-9.47373
▁Planeten	-9.47432
▁allen	-9.47464
▁built	-9.47565
▁seinen	-9.47566
▁Buch	-9.47593
CA	-9.47761
▁turn	-9.47943
▁beautiful	-9.48004
▁Ideen	-9.48031
▁Was	-9.48195
▁je	-9.48218
▁sure	-9.48233
▁sei	-9.48244
ne	-9.48493
No	-9.48602
ieren	-9.48617
Denn	-9.48696
▁United	-9.48808
▁Schule	-9.48832
▁ungefähr	-9.4904
▁verändern	-9.49042
▁language	-9.49125
▁Hand	-9.49441
▁Wie	-9.49571
▁anders	-9.49688
▁control	-9.49817
▁amazing	-9.49887
▁age	-9.49962
ist	-9.50354
▁liegt	-9.50355
▁stories	-9.50482
▁Ihr	-9.50662
▁group	-9.5075
▁He	-9.51196
▁ihrem	-9.5124
Jetzt	-9.51269
▁bisschen	-9.51395
▁months	-9.51398
▁head	-9.51759
▁government	-9.51838
▁Projekt	-9.51867
ar	-9.52069
el	-9.52183
F	-9.5224
▁herum	-9.52242
▁Informationen	-9.52302
▁piece	-9.52385
▁weit	-9.52471
▁Entwicklung	-9.52472
▁Design	-9.52831
▁run	-9.52839
▁gehört	-9.5302
w	-9.53056
▁überall	-9.53234
▁species	-9.53391
ä	-9.53475
▁job	-9.53655
▁research	-9.53697
▁Leuten	-9.53797
us	-9.5409
▁past	-9.54149
▁nature	-9.54268
▁Wenn	-9.54279
▁12	-9.54312
▁education	-9.54496
\"."	-9.54516
▁...	-9.54692
▁Antwort	-9.55053
▁line	-9.55128
▁until	-9.55201
ter	-9.55272
▁kennen	-9.55274
▁Punkt	-9.55322
▁model	-9.5574
▁stehen	-9.55823
▁darum	-9.55921
▁Auto	-9.5605
▁Augen	-9.56128
▁gleich	-9.56623
▁everybody	-9.56625
▁works	-9.56777
▁stop	-9.56817
▁heart	-9.56879
▁Milliarden	-9.57231
Mit	-9.57292
▁Form	-9.57325
▁sagten	-9.57352
▁completely	-9.57353
▁musste	-9.57378
▁erst	-9.57397
▁Männer	-9.57422
▁study	-9.57617
ness	-9.57653
▁nennen	-9.57684
▁places	-9.57713
▁friends	-9.57762
▁dich	-9.57845
▁decided	-9.5786
▁Be	-9.57872
▁entwickelt	-9.57896
▁large	-9.57939
▁Fragen	-9.58254
▁taking	-9.58556
▁reden	-9.58579
▁art	-9.58767
Vielen	-9.58811
▁hear	-9.58842
▁Musik	-9.58959
▁word	-9.59025
▁became	-9.59044
▁share	-9.59105
able	-9.59202
▁animals	-9.59222
▁stand	-9.59391
▁exactly	-9.59418
man	-9.59433
▁klar	-9.5965
▁students	-9.59695
▁K	-9.59722
▁weg	-9.59741
▁must	-9.59798
▁since	-9.59905
▁itself	-9.59914
Meine	-9.60029
▁game	-9.6021
▁bereits	-9.60217
▁gar	-9.6033
▁though	-9.6037
▁Geschichten	-9.60435
▁night	-9.60492
▁States	-9.6052
▁spielen	-9.60606
▁Arten	-9.60717
▁happening	-9.61028
▁Wissenschaft	-9.61113
▁euch	-9.61149
▁America	-9.61158
▁learned	-9.61237
▁Minuten	-9.61264
▁Afrika	-9.61376
▁erkennen	-9.61405
▁Gesellschaft	-9.61433
▁ourselves	-9.61524
▁Familie	-9.61695
▁60	-9.61874
▁society	-9.61902
▁bevor	-9.62015
▁Kopf	-9.62027
▁knew	-9.62027
▁Kunst	-9.62305
▁woman	-9.62386
▁erreichen	-9.6242
▁Mädchen	-9.62497
▁level	-9.62523
▁besonders	-9.62553
▁25	-9.62632
▁minutes	-9.62745
▁18	-9.6282
▁fragen	-9.62835
▁halten	-9.63022
▁India	-9.63077
▁steht	-9.63359
▁company	-9.63425
▁themselves	-9.63425
▁against	-9.63486
ity	-9.63617
▁80	-9.6365
▁somebody	-9.63811
▁name	-9.63929
▁benutzen	-9.64104
▁verschiedene	-9.64118
sch	-9.64275
▁namens	-9.64589
▁oft	-9.64757
▁anderes	-9.64842
▁along	-9.65177
▁de	-9.65184
▁questions	-9.65264
and	-9.65431
um	-9.65521
▁hören	-9.65845
▁gerne	-9.65847
▁state	-9.65882
▁sechs	-9.65886
▁rather	-9.65886
▁darin	-9.66033
▁sound	-9.6616
▁huge	-9.66261
▁hätten	-9.66299
▁created	-9.66337
▁turns	-9.66364
▁front	-9.66572
▁environment	-9.66829
is	-9.66984
▁disease	-9.66987
▁machte	-9.66991
▁hours	-9.67213
▁Bilder	-9.6727
▁kinds	-9.67282
▁Macht	-9.67563
▁oben	-9.67606
▁Unternehmen	-9.67698
▁Der	-9.67723
iert	-9.67959
▁Gruppe	-9.67984
▁wer	-9.68085
▁Haus	-9.68112
et	-9.68179
▁braucht	-9.6833
▁Google	-9.68402
▁Ver	-9.68528
▁schwer	-9.68655
▁least	-9.68679
▁OK	-9.68697
▁air	-9.68711
▁entwickeln	-9.68949
▁Man	-9.68972
▁Film	-9.69038
ver	-9.69051
▁menschliche	-9.691
▁won	-9.69209
▁jedem	-9.69385
▁God	-9.69528
▁Gefühl	-9.6959
▁mother	-9.69847
▁wasn	-9.6991
▁sometimes	-9.70098
▁close	-9.7036
▁third	-9.70407
▁figure	-9.70578
seinem	-9.70633
▁American	-9.70698
Für	-9.70754
▁early	-9.70865
zu	-9.70921
▁What	-9.71004
Mein	-9.71038
Danke	-9.71059
▁worked	-9.7108
▁happy	-9.71177
▁M	-9.71208
il	-9.71258
▁shows	-9.71322
▁particular	-9.71381
▁thousands	-9.7154
▁Spiel	-9.71752
▁Patienten	-9.71993
▁gesamte	-9.72109
▁Angst	-9.72136
▁guys	-9.72162
An	-9.72213
▁Sprache	-9.72253
▁gave	-9.72389
▁oil	-9.72404
▁everyone	-9.72538
Then	-9.7266
▁couldn	-9.72687
up	-9.7285
▁deal	-9.7289
▁isn	-9.72928
▁Möglichkeit	-9.72947
▁instead	-9.7295
▁Hause	-9.73153
▁natural	-9.73386
▁vorstellen	-9.73387
▁erhalten	-9.73687
▁soll	-9.73714
▁land	-9.73717
Dieses	-9.73757
▁free	-9.73793
ö	-9.73832
▁Roboter	-9.73843
R	-9.73958
▁market	-9.73965
▁cell	-9.74057
▁Vater	-9.74387
Ja	-9.74499
▁learning	-9.74516
▁outside	-9.74815
▁house	-9.74979
▁Stunden	-9.75018
▁online	-9.75153
▁einigen	-9.75242
▁news	-9.75323
▁entire	-9.75338
▁manchmal	-9.75516
▁beiden	-9.75517
▁verschiedenen	-9.7558
▁systems	-9.75618
▁machine	-9.75753
▁bewegen	-9.75813
▁ändern	-9.7595
▁2	-9.76077
▁cool	-9.76126
▁irgendwie	-9.76386
▁difference	-9.76551
▁Du	-9.76588
▁full	-9.76646
▁D	-9.76715
ro	-9.76822
Auf	-9.76843
▁Indien	-9.76873
▁gets	-9.76889
▁aller	-9.76935
▁Wort	-9.77086
▁menschlichen	-9.77112
▁einzige	-9.77252
▁behind	-9.77624
ische	-9.77675
▁moving	-9.77742
▁seven	-9.77842
Or	-9.77964
▁Luft	-9.78057
Vor	-9.78237
▁besten	-9.78326
▁powerful	-9.78418
Bei	-9.78479
P	-9.78483
▁changed	-9.78511
▁wollten	-9.78642
▁verändert	-9.79009
▁They	-9.79114
▁others	-9.79217
▁HIV	-9.79228
▁Regierung	-9.79309
▁taken	-9.79326
▁ocean	-9.79456
▁nämlich	-9.79492
▁dir	-9.79676
as	-9.7972
▁Ja	-9.79932
▁verwenden	-9.79962
▁area	-9.79976
▁Eltern	-9.79977
▁black	-9.80143
▁culture	-9.8026
▁century	-9.8047
▁local	-9.80517
▁rest	-9.80519
▁leave	-9.80615
▁team	-9.80922
▁common	-9.81125
▁middle	-9.81159
▁beginning	-9.81159
▁eher	-9.81168
▁lots	-9.81187
▁Sachen	-9.81242
▁Gebäude	-9.81341
▁fand	-9.81353
▁Kindern	-9.81364
▁alt	-9.8139
▁unglaublich	-9.81425
Um	-9.81577
▁easy	-9.81619
▁cities	-9.81927
year	-9.81983
▁perhaps	-9.8208
▁sage	-9.82145
▁Vortrag	-9.82182
lich	-9.82192
▁führen	-9.82378
▁innerhalb	-9.82389
▁pay	-9.82454
▁yourself	-9.82608
▁media	-9.82703
▁population	-9.82832
▁eyes	-9.82864
▁fish	-9.82896
▁90	-9.82905
Vielleicht	-9.82928
ta	-9.82984
▁test	-9.83009
▁turned	-9.83251
▁given	-9.83414
▁wohl	-9.83608
▁An	-9.83896
▁difficult	-9.83913
▁Gott	-9.83921
▁began	-9.83977
▁normal	-9.84027
To	-9.84246
▁size	-9.84282
▁cost	-9.84338
▁paper	-9.84375
▁takes	-9.84387
▁getan	-9.84486
▁F	-9.84615
▁überhaupt	-9.84737
▁That	-9.84763
▁Glück	-9.8518
▁Sinn	-9.85263
▁wegen	-9.85288
▁walk	-9.8536
▁image	-9.85364
▁Länder	-9.8549
▁Ziel	-9.85513
▁terms	-9.8568
▁wonderful	-9.85819
▁groß	-9.85857
▁nächste	-9.85874
old	-9.85878
▁view	-9.86027
▁Krebs	-9.86116
▁Universum	-9.86187
▁Ab	-9.86188
▁economic	-9.8621
▁versucht	-9.86211
▁Video	-9.86245
▁Lage	-9.86272
ive	-9.86335
▁finally	-9.86348
▁stellt	-9.86486
▁zwar	-9.86496
Doch	-9.86518
▁Herausforderung	-9.86817
▁treffen	-9.87304
▁beginnen	-9.87364
▁gleichen	-9.87419
▁..."	-9.87541
▁grow	-9.87746
?\"	-9.87899
▁certain	-9.87919
▁simply	-9.87955
▁Stück	-9.88009
▁schauen	-9.88024
▁seeing	-9.88037
▁cannot	-9.88146
during	-9.88277
▁Tiere	-9.88311
▁Erfahrung	-9.88393
▁companies	-9.88611
▁eight	-9.88765
▁hands	-9.88828
▁spend	-9.88924
▁behavior	-9.88995
▁This	-9.88997
▁realized	-9.89365
▁mag	-9.89603
▁Freunde	-9.89618
▁neu	-9.89744
▁Thank	-9.89796
▁allem	-9.89906
▁R	-9.90053
▁parts	-9.90059
▁Da	-9.90144
Oder	-9.90232
▁needs	-9.90351
Do	-9.90368
H	-9.90648
▁longer	-9.90653
▁amount	-9.90693
▁Gesundheit	-9.90701
▁eigene	-9.90829
▁200	-9.90829
▁H	-9.90837
▁Anfang	-9.90904
Some	-9.90907
▁Vor	-9.90916
▁Hilfe	-9.90945
▁weitere	-9.91019
▁fühlen	-9.91277
ul	-9.91281
vi	-9.91289
▁short	-9.91633
▁Wirtschaft	-9.91712
▁death	-9.91732
▁needed	-9.91873
▁reality	-9.9198
▁wusste	-9.92363
▁schön	-9.92458
▁whatever	-9.92549
▁parents	-9.92567
▁fest	-9.92611
▁complex	-9.92635
▁ones	-9.92642
▁Verhalten	-9.92673
▁völlig	-9.92813
isch	-9.93118
▁Re	-9.93128
▁mussten	-9.93186
the	-9.9329
ia	-9.93305
▁Auf	-9.93406
▁lässt	-9.93449
▁poor	-9.93507
▁hinter	-9.93632
▁tried	-9.93682
▁World	-9.93852
▁growth	-9.94329
▁quickly	-9.94386
▁solche	-9.9442
▁low	-9.94427
▁Vorstellung	-9.94436
▁wahr	-9.94436
▁green	-9.94494
▁tut	-9.94549
▁felt	-9.94568
▁value	-9.94644
▁kamen	-9.94831
▁letzte	-9.94851
▁interested	-9.95103
▁father	-9.95147
▁Grunde	-9.95178
▁Dingen	-9.95181
▁week	-9.95266
me	-9.95374
N	-9.95424
▁phone	-9.9546
▁Unterschied	-9.95474
▁Liebe	-9.95523
▁1	-9.95724
▁scale	-9.95898
L	-9.95913
ma	-9.95956
▁bringt	-9.96064
▁buy	-9.96079
▁okay	-9.9613
▁spent	-9.9613
ce	-9.96133
▁friend	-9.96154
dem	-9.96164
▁unten	-9.96172
▁red	-9.9621
▁ability	-9.96218
▁animal	-9.96227
▁jedoch	-9.96308
▁political	-9.96452
▁Kultur	-9.9653
At	-9.96596
▁eat	-9.96628
▁Möglichkeiten	-9.96667
▁write	-9.96698
▁gone	-9.96752
gen	-9.96806
▁humans	-9.96823
1	-9.96902
▁direkt	-9.96965
▁Wissenschaftler	-9.97144
▁falsch	-9.97159
▁Lösung	-9.97202
▁blue	-9.97231
▁Gedanken	-9.97282
▁field	-9.97292
ab	-9.97361
la	-9.97489
▁gleiche	-9.97923
▁How	-9.97941
▁lost	-9.97988
▁Thema	-9.98296
at	-9.98403
▁feet	-9.9848
▁worden	-9.98523
▁führt	-9.98592
▁lösen	-9.98705
▁personal	-9.98797
▁opportunity	-9.98828
▁5	-9.98864
▁economy	-9.9901
▁schreiben	-9.9901
▁kurz	-9.99077
▁damals	-9.99376
▁70	-9.99858
▁wären	-9.9987
▁result	-9.99901
▁Lehrer	-9.99922
▁dessen	-9.99947
▁Wochen	-10.0022
▁Tage	-10.0024
x	-10.0031
▁surface	-10.0031
▁sitting	-10.0049
▁step	-10.005
ol	-10.0057
▁weeks	-10.0058
▁z	-10.0079
▁obwohl	-10.0087
▁Tages	-10.009
▁Boden	-10.0105
▁größte	-10.0106
▁bleiben	-10.0118
▁program	-10.012
▁either	-10.0123
▁14	-10.0134
▁modern	-10.0137
ha	-10.0142
▁niemand	-10.0149
ment	-10.015
▁challenge	-10.0167
▁realize	-10.017
▁attention	-10.0179
▁incredible	-10.0198
▁Selbst	-10.0199
ach	-10.0201
Du	-10.0205
▁suchen	-10.0207
▁Namen	-10.0212
▁Staaten	-10.0212
▁individual	-10.0231
▁fragte	-10.0235
G	-10.0241
▁sollen	-10.0244
▁Wissen	-10.0245
▁Al	-10.025
▁ground	-10.0265
▁meines	-10.0268
Our	-10.0278
▁Nacht	-10.0283
▁South	-10.0292
▁bottom	-10.0298
ting	-10.0306
▁besteht	-10.0314
ant	-10.0314
▁Woche	-10.0327
▁teilen	-10.0328
▁areas	-10.0348
▁morning	-10.0349
▁No	-10.0351
mal	-10.0354
▁climate	-10.0355
▁recht	-10.0356
People	-10.0363
▁betrachten	-10.0371
▁Monate	-10.0382
▁fun	-10.0401
▁genauso	-10.0408
▁structure	-10.0422
▁sea	-10.0427
▁known	-10.044
▁Umwelt	-10.0453
▁access	-10.0464
▁average	-10.0465
▁patients	-10.0466
br	-10.0469
▁based	-10.0486
▁Ländern	-10.0498
se	-10.0514
▁zuvor	-10.0521
ir	-10.0527
ischen	-10.0539
▁bewusst	-10.0548
▁Labor	-10.0557
▁speak	-10.057
ate	-10.0578
▁Mensch	-10.0582
▁physical	-10.0597
▁gefunden	-10.0612
▁zweite	-10.0628
4	-10.0642
▁Dr	-10.0643
Nein	-10.0644
▁deep	-10.0645
▁Prozess	-10.0657
▁Fähigkeit	-10.0671
▁Krieg	-10.0675
!\""	-10.0681
▁interessant	-10.0694
▁clear	-10.0696
Zum	-10.0696
▁Zellen	-10.0698
▁brought	-10.0699
▁forward	-10.07
▁growing	-10.0704
ton	-10.0704
▁numbers	-10.0706
land	-10.0715
▁Essen	-10.0717
Weil	-10.0736
▁17	-10.075
▁feeling	-10.0751
Am	-10.0751
▁fly	-10.0758
▁Markt	-10.0764
▁met	-10.0769
▁nice	-10.0775
▁Bewegung	-10.0778
▁developed	-10.079
im	-10.0797
▁dark	-10.0802
▁key	-10.0805
▁born	-10.0814
▁sterben	-10.0817
▁material	-10.0818
▁knowledge	-10.0826
▁Modell	-10.0833
▁understanding	-10.0849
▁sieben	-10.0856
▁16	-10.0859
▁map	-10.0869
▁images	-10.0883
O	-10.089
▁"♫	-10.0893
▁scheint	-10.0899
▁los	-10.0905
▁O	-10.0908
▁film	-10.0916
▁soziale	-10.0926
▁English	-10.0927
▁positive	-10.0928
▁bitte	-10.0936
▁watch	-10.0939
▁Ihren	-10.0942
▁theory	-10.0945
▁audience	-10.0946
▁non	-10.095
▁London	-10.0957
▁kaufen	-10.0961
W	-10.0972
▁Sch	-10.0973
▁force	-10.0974
igen	-10.0974
▁Autos	-10.0981
▁cut	-10.0986
▁white	-10.0991
▁wouldn	-10.1
▁Publikum	-10.1006
▁seems	-10.1007
▁giving	-10.1012
▁Revolution	-10.1017
▁gelernt	-10.1021
▁changes	-10.1025
▁lesen	-10.1026
▁nimmt	-10.1029
▁technologies	-10.1042
▁erschaffen	-10.1043
▁Gemeinschaft	-10.1049
▁genannt	-10.1055
▁gebaut	-10.1057
▁running	-10.1062
▁center	-10.1067
▁Schritt	-10.1067
▁support	-10.1072
▁P	-10.1077
▁books	-10.1087
▁4	-10.1089
li	-10.109
▁wrote	-10.1103
▁Verbindung	-10.1126
ck	-10.1128
▁Also	-10.1138
▁anderer	-10.114
▁John	-10.1155
▁scientists	-10.1157
▁gives	-10.116
▁literally	-10.1165
▁starting	-10.1183
OK	-10.1185
▁erinnern	-10.1186
▁experiment	-10.1187
▁schwierig	-10.1202
▁tools	-10.1203
▁stage	-10.1212
▁Herz	-10.1225
▁bereit	-10.1226
▁draußen	-10.1227
▁risk	-10.1237
▁Mars	-10.1258
▁11	-10.1265
chen	-10.1267
▁creating	-10.1269
▁anyone	-10.127
▁Technik	-10.1272
▁ent	-10.1274
ry	-10.1283
▁Reihe	-10.1283
▁erzählt	-10.1284
▁San	-10.1286
▁Zahl	-10.1296
▁Web	-10.1297
▁West	-10.1306
▁Jahrhundert	-10.1324
▁funktionieren	-10.1325
▁girl	-10.1354
▁erklären	-10.1356
▁focus	-10.1359
▁Kraft	-10.1367
▁Bedeutung	-10.1374
▁Okay	-10.138
On	-10.1383
▁save	-10.1386
▁Team	-10.1404
▁hundreds	-10.1413
▁nahm	-10.1415
▁schließlich	-10.1417
▁Afghanistan	-10.1417
▁alone	-10.1417
▁verbunden	-10.143
▁Medien	-10.1437
un	-10.1439
▁miles	-10.1445
▁gewesen	-10.1459
▁allow	-10.1463
ran	-10.1464
▁City	-10.1479
▁passieren	-10.1481
▁solve	-10.1484
5	-10.1486
Nach	-10.1497
pe	-10.1499
ko	-10.1501
▁welches	-10.1505
▁geworden	-10.1508
▁telling	-10.1508
M	-10.1513
▁voice	-10.1516
▁fanden	-10.1521
less	-10.154
▁Reise	-10.1565
▁Technologien	-10.1574
▁unseres	-10.1574
ism	-10.1575
▁blood	-10.1575
▁hold	-10.158
▁Familien	-10.158
▁Wahrheit	-10.1581
▁hast	-10.1584
▁jemals	-10.1588
▁Muster	-10.1592
bei	-10.1594
▁schlecht	-10.1599
▁plötzlich	-10.161
▁development	-10.1613
▁millions	-10.1613
▁issue	-10.1616
▁kid	-10.1624
▁relationship	-10.1625
▁sch	-10.1628
am	-10.164
▁13	-10.1646
▁sehe	-10.1647
▁movement	-10.1648
▁cars	-10.1652
▁guess	-10.1653
▁daraus	-10.1653
▁stark	-10.1659
Just	-10.1664
▁essen	-10.1669
▁miteinander	-10.1678
▁discovered	-10.1678
▁act	-10.1689
▁co	-10.1701
3	-10.1707
▁developing	-10.1709
▁größten	-10.173
ein	-10.1739
▁color	-10.1746
▁seem	-10.1747
J	-10.1752
▁Erfolg	-10.1759
▁playing	-10.1765
▁National	-10.1769
▁law	-10.1776
▁meet	-10.1782
▁gezeigt	-10.1785
au	-10.1788
▁acht	-10.1791
▁glücklich	-10.1794
▁beginnt	-10.1807
▁But	-10.1809
▁leicht	-10.1811
amp	-10.182
▁thank	-10.1823
▁aussehen	-10.1833
▁deine	-10.1833
▁liebe	-10.1834
▁Tier	-10.1836
▁send	-10.1838
he	-10.1841
Unsere	-10.1845
▁begin	-10.186
▁fear	-10.186
Be	-10.1865
▁Richtung	-10.1867
▁solution	-10.187
▁Mit	-10.1875
▁nachdem	-10.188
ling	-10.1882
Not	-10.1891
▁Eine	-10.1895
Heute	-10.1912
▁Aus	-10.1918
▁anfangen	-10.1919
▁impact	-10.1919
▁mache	-10.1931
Viele	-10.1937
▁Rolle	-10.194
▁innovation	-10.194
▁deshalb	-10.1941
▁verloren	-10.1941
▁Studenten	-10.1944
▁Bildung	-10.1945
▁Meinung	-10.1957
▁Anzahl	-10.1963
...	-10.1967
▁Wahl	-10.1968
▁chance	-10.1982
▁bist	-10.1986
▁showed	-10.1991
▁zehn	-10.1993
▁patient	-10.1997
▁Umgebung	-10.2002
▁Realität	-10.2008
▁500	-10.2008
▁total	-10.2015
▁network	-10.2019
▁gegenüber	-10.2024
▁David	-10.2027
▁solar	-10.2031
▁Europe	-10.2034
▁Wert	-10.2049
▁major	-10.2052
▁industry	-10.2053
Tatsächlich	-10.2053
▁truth	-10.2059
▁Foto	-10.2063
▁p	-10.2065
▁Aufgabe	-10.207
di	-10.2086
▁shape	-10.2087
ke	-10.2096
▁19	-10.2103
▁möchten	-10.2109
▁findet	-10.211
8	-10.211
▁Veränderung	-10.2115
▁recently	-10.2123
▁hinein	-10.2129
ien	-10.213
▁type	-10.2131
▁danach	-10.2145
▁Tat	-10.215
▁L	-10.2154
▁Platz	-10.216
▁absolutely	-10.2168
▁Gewalt	-10.2173
▁resources	-10.2182
▁medical	-10.219
▁eye	-10.2192
▁schrieb	-10.2192
iv	-10.2192
▁robot	-10.2196
▁issues	-10.2196
▁Städte	-10.2199
Wissen	-10.22
▁CO	-10.2207
▁Forschung	-10.2208
▁Bevölkerung	-10.2209
▁incredibly	-10.2213
▁stellte	-10.2214
son	-10.2214
▁rate	-10.2224
▁digital	-10.2233
▁Freund	-10.2234
▁vision	-10.2244
▁evidence	-10.2259
▁tiny	-10.2259
▁Größe	-10.226
Stellen	-10.2264
die	-10.227
▁designed	-10.2271
▁produce	-10.2273
ik	-10.2275
▁Material	-10.2292
▁lab	-10.2293
▁ice	-10.2293
▁Hälfte	-10.2305
▁unterschiedlich	-10.2309
ungen	-10.231
▁Facebook	-10.2312
▁asking	-10.2313
▁product	-10.2315
we	-10.2318
▁Rest	-10.2328
▁Ihrer	-10.2337
▁entfernt	-10.2342
▁verwendet	-10.2345
▁sun	-10.2346
▁present	-10.2347
▁message	-10.2354
▁Sicherheit	-10.2354
Natürlich	-10.2358
▁Krankheit	-10.236
▁kleiner	-10.2365
▁kleines	-10.2372
▁weltweit	-10.2379
▁special	-10.2386
▁frei	-10.2386
▁Tatsache	-10.2391
▁talked	-10.2391
bar	-10.2392
▁bekannt	-10.2396
▁Entscheidungen	-10.2399
▁guten	-10.2407
▁tat	-10.2412
▁available	-10.2425
▁beide	-10.2428
▁changing	-10.2432
ger	-10.2434
▁falls	-10.2436
▁choice	-10.2449
▁mass	-10.2456
▁situation	-10.2474
▁Chinese	-10.2475
▁soon	-10.2479
▁street	-10.2484
▁Studie	-10.2492
▁Teile	-10.2496
▁reasons	-10.2504
▁baby	-10.2517
▁Stimme	-10.2517
▁benutzt	-10.2519
▁perfect	-10.2536
com	-10.2538
▁Situation	-10.2552
▁writing	-10.2556
co	-10.2558
ous	-10.2562
▁hundred	-10.2569
▁bekommt	-10.2571
▁Ge	-10.2573
▁national	-10.2584
▁hinaus	-10.2587
▁beyond	-10.2588
▁involved	-10.2589
keit	-10.2597
▁drive	-10.2615
▁teach	-10.2615
▁egal	-10.2636
ier	-10.2639
▁beste	-10.2646
7	-10.2648
▁add	-10.2656
▁especially	-10.2684
▁sofort	-10.2697
▁komplett	-10.2701
ut	-10.2709
▁Eis	-10.271
▁raus	-10.2721
▁Preis	-10.2727
▁generation	-10.2731
▁deren	-10.2733
▁All	-10.2739
▁yes	-10.2758
▁bigger	-10.2758
los	-10.2775
▁explain	-10.2779
▁niemals	-10.2781
▁nachdenken	-10.2784
Nicht	-10.2787
ren	-10.2812
pa	-10.2813
id	-10.2828
▁erreicht	-10.283
▁schneller	-10.2838
▁US	-10.2841
▁effect	-10.2841
▁provide	-10.2847
▁box	-10.2852
▁Papier	-10.2854
est	-10.2858
▁Europa	-10.2862
▁break	-10.2866
▁allein	-10.2867
▁größer	-10.2867
▁War	-10.2871
▁alten	-10.2872
▁länger	-10.2874
▁hoffe	-10.2875
▁mögen	-10.288
▁einfache	-10.2883
▁ca	-10.2883
ho	-10.2883
ner	-10.2893
▁putting	-10.2907
▁arm	-10.2907
▁Blick	-10.2912
▁journey	-10.2928
▁bekam	-10.2929
▁Generation	-10.2942
Can	-10.2949
▁dead	-10.295
aus	-10.2964
▁computers	-10.297
▁pick	-10.2975
▁basic	-10.2977
▁girls	-10.2989
▁rules	-10.3002
Wo	-10.3004
▁lived	-10.301
ich	-10.3012
▁pictures	-10.3014
▁There	-10.3019
▁fahren	-10.3021
▁Straße	-10.3033
▁fire	-10.3033
▁approach	-10.3037
▁Vereinigte	-10.3052
▁300	-10.3057
▁Z	-10.3058
▁likely	-10.306
▁drug	-10.3063
▁reach	-10.3063
▁interessiert	-10.3065
Ihr	-10.3068
by	-10.3073
▁nine	-10.3078
▁device	-10.3088
Einige	-10.3091
▁software	-10.3094
age	-10.3105
▁similar	-10.3106
▁jemanden	-10.3115
▁becomes	-10.3117
▁several	-10.3128
▁La	-10.3134
▁statt	-10.3136
▁Bereich	-10.314
▁Chris	-10.3141
▁laufen	-10.3145
▁hit	-10.315
▁Mitte	-10.3152
▁sonst	-10.3159
▁period	-10.3171
▁tend	-10.3172
▁success	-10.3175
▁absolut	-10.3178
▁action	-10.3189
▁Sonne	-10.3191
▁Haupt	-10.32
▁revolution	-10.3202
▁zeige	-10.3202
ka	-10.3207
▁gegeben	-10.3212
▁ziehen	-10.3214
ci	-10.3221
▁sex	-10.3225
▁Zahlen	-10.3238
▁langsam	-10.3241
▁nennt	-10.3255
▁Nachrichten	-10.3256
▁drugs	-10.327
▁develop	-10.3277
▁richtige	-10.3279
▁junge	-10.3279
▁groups	-10.3285
▁Kosten	-10.3287
▁Tod	-10.3288
Zu	-10.3291
▁spricht	-10.3291
▁ständig	-10.3297
tra	-10.3306
▁herauszufinden	-10.3306
ah	-10.3307
6	-10.3314
▁private	-10.3315
▁Beziehung	-10.3317
lo	-10.3323
▁neues	-10.3328
▁Amerika	-10.333
▁gingen	-10.3331
▁daher	-10.3335
▁gemeinsam	-10.3337
▁Fehler	-10.3337
▁Hoffnung	-10.3341
▁genommen	-10.335
▁towards	-10.3356
▁geschieht	-10.3357
Maybe	-10.3359
▁table	-10.3362
▁stimmt	-10.3374
By	-10.3376
▁tells	-10.338
▁fall	-10.338
▁worth	-10.3386
▁evolution	-10.3389
▁carbon	-10.3394
Wer	-10.3395
▁setzen	-10.3399
▁rein	-10.3407
▁links	-10.341
ies	-10.3425
▁post	-10.3431
▁wall	-10.3434
▁Straßen	-10.3438
▁creative	-10.3441
▁potential	-10.3448
▁brachte	-10.3457
▁24	-10.3461
▁geboren	-10.3461
▁Oberfläche	-10.3463
▁speed	-10.3467
Ist	-10.3467
▁Maschine	-10.3468
▁object	-10.3472
▁Fähigkeiten	-10.3473
▁sit	-10.3492
▁onto	-10.3493
▁lead	-10.3508
▁Gesicht	-10.3517
▁Firma	-10.3528
▁Meter	-10.353
▁wichtiger	-10.3536
▁blind	-10.3537
▁sounds	-10.3538
▁Ergebnis	-10.3539
▁000	-10.354
▁Japan	-10.355
art	-10.355
▁wichtige	-10.3555
bald	-10.356
▁Well	-10.3561
▁Danke	-10.3563
▁21	-10.3565
▁University	-10.3566
▁particularly	-10.3572
▁office	-10.3594
rs	-10.3603
▁Mittel	-10.3604
▁Struktur	-10.3606
▁V	-10.3615
ad	-10.3617
▁scientific	-10.3619
▁wind	-10.3623
fi	-10.3625
▁machten	-10.3635
ige	-10.3644
▁gleichzeitig	-10.3645
▁moved	-10.3647
▁stay	-10.3648
▁quality	-10.3649
▁meaning	-10.3662
▁extrem	-10.3665
▁anybody	-10.3672
▁fundamental	-10.3673
▁Mo	-10.3681
▁sozialen	-10.369
▁materials	-10.3693
▁einzelne	-10.3695
Jeder	-10.3697
▁student	-10.3697
op	-10.3705
▁projects	-10.3718
ri	-10.3739
▁liegen	-10.3761
▁Information	-10.3761
▁happiness	-10.3765
▁wish	-10.3768
▁games	-10.3786
▁follow	-10.381
▁ähnlich	-10.3816
▁Oh	-10.3827
▁showing	-10.3829
▁anstatt	-10.3836
bau	-10.3838
▁results	-10.3839
▁Karte	-10.3857
▁among	-10.3858
▁TV	-10.3859
▁Medizin	-10.387
▁oh	-10.3876
▁schools	-10.3885
▁camera	-10.3887
▁biggest	-10.3887
▁super	-10.3893
v	-10.3901
▁largest	-10.3902
▁screen	-10.3902
wohl	-10.3902
▁nein	-10.3916
▁North	-10.3925
▁vorher	-10.3938
heit	-10.3957
▁bessere	-10.3961
ster	-10.3963
her	-10.3965
ind	-10.3971
Look	-10.3971
▁bestimmt	-10.3973
▁violence	-10.3977
▁walking	-10.3985
men	-10.3987
▁begannen	-10.3988
▁geschrieben	-10.399
ated	-10.3992
▁Innovation	-10.3993
▁compassion	-10.3996
▁zuerst	-10.3998
Während	-10.3998
▁Alter	-10.4003
▁general	-10.4005
ken	-10.4015
▁lieben	-10.4018
▁Experiment	-10.4019
▁teachers	-10.4021
▁exciting	-10.4024
▁obviously	-10.4027
▁pattern	-10.403
ler	-10.4034
▁tragen	-10.4045
nen	-10.4046
▁sprach	-10.4049
▁security	-10.405
▁poverty	-10.4052
▁memory	-10.4052
Of	-10.4054
▁certainly	-10.4058
▁democracy	-10.408
▁Aufmerksamkeit	-10.408
▁gesprochen	-10.4086
▁haven	-10.4091
▁fight	-10.4096
▁strong	-10.4099
▁offensichtlich	-10.41
▁role	-10.4103
▁W	-10.411
▁Schulen	-10.4114
▁dachten	-10.4123
na	-10.4123
▁examples	-10.4124
▁month	-10.4135
▁everywhere	-10.4135
▁Menschheit	-10.4136
▁totally	-10.414
▁Orte	-10.4142
▁Produkt	-10.4143
▁smart	-10.4151
▁notice	-10.4157
▁Ding	-10.4161
▁leaders	-10.4162
▁led	-10.4166
Deshalb	-10.417
ize	-10.418
▁measure	-10.4182
▁großer	-10.4188
▁fliegen	-10.419
▁nobody	-10.4192
▁extremely	-10.4194
▁bewegt	-10.42
▁Evolution	-10.4204
▁Bau	-10.4207
▁response	-10.4216
▁mehrere	-10.4225
▁Pflanzen	-10.4226
▁skin	-10.423
▁Seiten	-10.4234
lt	-10.4242
▁Konzept	-10.4244
▁Entscheidung	-10.4254
go	-10.426
▁Demokratie	-10.4262
▁Kontrolle	-10.4266
▁Gruppen	-10.4268
▁listen	-10.4272
▁mine	-10.4276
▁verlassen	-10.4279
▁continue	-10.4294
ismus	-10.4297
▁pre	-10.43
▁passierte	-10.4303
▁lose	-10.4304
▁further	-10.4304
▁Zugang	-10.4304
ized	-10.4307
▁higher	-10.4323
▁plan	-10.4327
▁dream	-10.4345
▁hour	-10.4355
▁favorite	-10.4359
▁Typ	-10.4363
ian	-10.4375
▁Bücher	-10.4377
▁Uhr	-10.4382
▁verbessern	-10.439
▁Job	-10.439
▁vorbei	-10.4397
Even	-10.4405
▁Regeln	-10.4409
schen	-10.4409
Alle	-10.4415
▁beobachten	-10.442
▁la	-10.443
▁class	-10.4431
▁Diese	-10.4433
▁wachsen	-10.444
▁sahen	-10.4441
▁Künstler	-10.4443
▁jobs	-10.4444
▁list	-10.4451
▁gern	-10.4457
Most	-10.4461
▁expect	-10.4465
hand	-10.4472
▁Einfluss	-10.4476
▁bald	-10.4485
ft	-10.4488
▁safe	-10.4494
▁gearbeitet	-10.4497
time	-10.4502
▁code	-10.4503
▁Warum	-10.4503
Sehen	-10.4522
▁bestimmten	-10.4531
.000	-10.4541
▁protect	-10.4546
▁door	-10.4553
▁cause	-10.4554
▁sitzen	-10.4555
▁including	-10.4563
▁village	-10.4564
▁6	-10.4566
▁ready	-10.4571
▁sleep	-10.4583
▁spread	-10.4584
▁versuchte	-10.4593
▁song	-10.4595
▁Software	-10.4597
▁starts	-10.46
▁medicine	-10.4602
▁objects	-10.4603
▁road	-10.4608
▁international	-10.461
▁aren	-10.4611
▁c	-10.4613
▁St	-10.4617
▁context	-10.4621
▁extraordinary	-10.4622
▁thousand	-10.4627
▁watching	-10.4634
ze	-10.4642
▁Mitgefühl	-10.4645
mp	-10.4646
▁Fisch	-10.4649
▁worse	-10.4651
▁record	-10.4668
▁erlaubt	-10.4673
▁Strom	-10.468
▁massive	-10.468
Alles	-10.4688
▁ansehen	-10.4695
▁etc	-10.4702
▁late	-10.4709
▁Krankheiten	-10.4716
▁gas	-10.4717
▁Grenzen	-10.4726
▁connected	-10.4729
▁♫"	-10.473
After	-10.4731
tro	-10.4736
▁choose	-10.4739
▁eventually	-10.4739
▁Armut	-10.4739
▁Politik	-10.4744
▁named	-10.4746
▁finding	-10.4751
▁trees	-10.4754
▁plant	-10.4757
▁perspective	-10.4769
▁activity	-10.4769
▁bleibt	-10.477
▁Sicht	-10.477
▁doctor	-10.4773
sa	-10.4781
▁Monaten	-10.4781
▁finde	-10.4789
▁De	-10.4796
▁communities	-10.4798
▁source	-10.4799
▁individuals	-10.4801
ine	-10.4802
▁nuclear	-10.4808
▁visual	-10.4813
system	-10.4821
▁near	-10.4825
▁mental	-10.4825
▁Monat	-10.4826
▁crazy	-10.4828
▁grew	-10.4828
▁hospital	-10.4833
▁rich	-10.4833
▁klein	-10.4851
Chris	-10.4856
▁studies	-10.4859
▁bunch	-10.4859
▁teacher	-10.4862
▁goal	-10.4869
▁Versuch	-10.4871
▁recognize	-10.4879
Every	-10.4885
With	-10.4886
▁außer	-10.4888
▁moral	-10.4891
▁See	-10.4891
▁movie	-10.4894
▁Los	-10.4897
per	-10.4902
▁sent	-10.4919
▁essentially	-10.492
▁rise	-10.4927
▁tool	-10.4937
▁faster	-10.4941
First	-10.4948
▁African	-10.4948
▁2000	-10.495
ex	-10.4951
Yes	-10.4953
▁arbeitet	-10.4953
▁bed	-10.4953
zeit	-10.4955
▁hohe	-10.4955
▁position	-10.4957
ally	-10.497
▁Gebiet	-10.4973
▁plants	-10.4975
▁taught	-10.4979
▁truly	-10.4979
▁Stelle	-10.4982
▁Beispiele	-10.4986
ert	-10.4986
▁boy	-10.4986
▁Twitter	-10.4989
▁Sinne	-10.4996
▁wonder	-10.4997
▁content	-10.5009
▁Blut	-10.5015
ty	-10.5023
äu	-10.5025
▁models	-10.503
▁suddenly	-10.5042
▁ex	-10.5047
▁conditions	-10.5057
▁extra	-10.5064
▁draw	-10.5065
▁bilden	-10.5071
▁vergessen	-10.5073
▁denkt	-10.5087
▁wussten	-10.509
ben	-10.5095
▁site	-10.5099
gt	-10.5101
▁voller	-10.5101
▁Orten	-10.5108
▁trust	-10.5117
▁manche	-10.5118
▁Ka	-10.5119
▁Studien	-10.5131
▁Spaß	-10.5132
▁hot	-10.5132
▁England	-10.5139
▁search	-10.5148
▁fertig	-10.5151
▁Iran	-10.5152
▁meant	-10.5155
▁buildings	-10.5158
▁impossible	-10.5163
▁nachzudenken	-10.5163
▁Wirklichkeit	-10.5163
▁verlieren	-10.5164
stand	-10.5175
▁brains	-10.5179
mo	-10.5181
out	-10.5182
▁Schüler	-10.5182
bi	-10.5191
▁college	-10.5194
▁East	-10.5194
▁crisis	-10.52
▁erzeugen	-10.52
▁Ma	-10.5204
,000	-10.5206
▁pain	-10.5215
▁Zeug	-10.5219
▁above	-10.5225
▁unmöglich	-10.5225
▁complicated	-10.5225
▁Ergebnisse	-10.5233
▁price	-10.5234
▁traditional	-10.5254
▁products	-10.5254
▁supposed	-10.5256
▁Vergangenheit	-10.5256
▁zumindest	-10.5256
▁indeed	-10.5256
▁Washington	-10.5264
▁Y	-10.5282
▁shown	-10.5282
▁somewhere	-10.5287
os	-10.5294
▁Ozean	-10.5297
Schauen	-10.53
▁larger	-10.5306
▁pull	-10.5307
ff	-10.5307
▁Wind	-10.5308
▁lower	-10.5309
ging	-10.5311
▁exist	-10.5315
▁retten	-10.5319
ph	-10.5319
▁entscheiden	-10.5324
▁möglichen	-10.5328
▁Programm	-10.5337
▁minute	-10.534
▁arbeitete	-10.5345
▁Nicht	-10.5347
▁killed	-10.5356
▁anschauen	-10.536
▁Morgen	-10.5364
▁fine	-10.5366
▁wait	-10.5367
▁Sohn	-10.5376
▁kill	-10.5379
Today	-10.5383
▁kannst	-10.5389
Hey	-10.5389
▁allowed	-10.539
▁conversation	-10.5393
▁knows	-10.5397
▁forms	-10.5399
▁35	-10.5399
▁urban	-10.5401
▁Tagen	-10.5408
▁progress	-10.5411
▁globalen	-10.5414
▁Nachricht	-10.5416
▁bestimmte	-10.5422
▁näher	-10.5426
no	-10.5442
Those	-10.5447
▁Spezies	-10.545
▁gebracht	-10.5461
▁Why	-10.5466
▁Worte	-10.5472
▁main	-10.5475
▁aussieht	-10.5478
▁Un	-10.5479
▁decision	-10.549
▁Mathematik	-10.5494
▁reading	-10.5503
▁architecture	-10.5509
ki	-10.551
▁increase	-10.5512
▁erklärt	-10.5514
▁9	-10.5514
▁dis	-10.5516
▁training	-10.5518
kommen	-10.553
▁Firmen	-10.553
▁voll	-10.5537
▁bacteria	-10.5538
▁Bakterien	-10.5541
▁alive	-10.5541
▁series	-10.5541
▁dritte	-10.5546
end	-10.5546
▁führte	-10.5549
if	-10.5552
▁Behandlung	-10.5553
▁sell	-10.5554
Lass	-10.5557
Von	-10.5558
Nur	-10.5559
▁treat	-10.5563
▁interest	-10.5568
▁robots	-10.5573
▁wife	-10.5573
▁gewinnen	-10.5573
▁Hände	-10.5577
▁Personen	-10.5579
▁Landes	-10.5588
▁ended	-10.5604
▁8	-10.5605
sp	-10.5609
▁Ebene	-10.5609
9	-10.5614
▁MIT	-10.5637
▁usually	-10.5638
▁hilft	-10.564
da	-10.5644
▁She	-10.5646
▁Gerät	-10.5647
▁produzieren	-10.5648
▁allows	-10.5649
form	-10.5652
▁Denn	-10.5653
▁riesige	-10.5655
▁current	-10.5667
▁bodies	-10.567
▁families	-10.567
▁critical	-10.5672
▁range	-10.5676
▁Theorie	-10.568
▁Kamera	-10.5684
▁performance	-10.5688
▁Druck	-10.5691
▁Park	-10.5692
▁died	-10.5695
▁specific	-10.5698
▁successful	-10.5699
▁trotzdem	-10.5703
▁slow	-10.5706
▁traf	-10.5707
▁healthy	-10.5714
▁Sex	-10.5718
▁ermöglicht	-10.572
▁großes	-10.5722
ag	-10.5723
mi	-10.5724
auf	-10.5725
▁standing	-10.5726
▁peace	-10.5727
ende	-10.573
▁neben	-10.5735
▁excited	-10.5736
▁verbinden	-10.5736
▁Wand	-10.574
▁physics	-10.574
▁erfahren	-10.5742
▁career	-10.5749
▁tree	-10.5752
rzte	-10.5757
▁path	-10.5762
▁mobile	-10.5765
▁kaum	-10.5768
▁medizinische	-10.5769
ierung	-10.5775
▁region	-10.5781
▁consider	-10.5784
▁treatment	-10.5785
▁Sekunden	-10.5787
▁older	-10.5787
Auch	-10.5792
▁electricity	-10.5801
▁Gene	-10.5805
▁Dorf	-10.5806
▁400	-10.5815
▁Na	-10.5822
▁alte	-10.5827
Which	-10.5834
▁befinden	-10.5838
▁patterns	-10.5839
V	-10.5854
▁web	-10.5855
ating	-10.5864
▁legal	-10.5868
▁wants	-10.5869
▁untersuchen	-10.587
▁versuche	-10.5872
▁floor	-10.5875
▁ihres	-10.5886
▁Richard	-10.5887
ever	-10.5895
▁heutzutage	-10.59
▁solchen	-10.5901
▁sorts	-10.5903
▁Englisch	-10.5905
▁Chance	-10.5906
▁Objekt	-10.5908
▁square	-10.591
▁spielt	-10.5911
▁Ressourcen	-10.5913
Where	-10.5927
▁race	-10.5933
▁somehow	-10.5935
▁Universität	-10.5939
ug	-10.5939
▁interessante	-10.5941
▁cases	-10.5955
Eines	-10.5962
▁biology	-10.5967
▁Anderson	-10.5967
▁travel	-10.597
▁page	-10.5972
▁geschehen	-10.5975
wie	-10.5975
▁Baby	-10.5984
▁doctors	-10.5996
▁serious	-10.5996
▁neurons	-10.6
▁entdecken	-10.6
▁himself	-10.6001
▁upon	-10.6001
▁cold	-10.6001
▁einzelnen	-10.6004
▁großartige	-10.6006
▁sodass	-10.6013
▁service	-10.6014
▁emotional	-10.602
▁Yeah	-10.6028
▁150	-10.6033
▁police	-10.6034
▁written	-10.6034
▁ehrlich	-10.6034
▁zeigte	-10.6036
Aus	-10.6036
▁Kampf	-10.6037
▁anywhere	-10.6037
▁Bewusstsein	-10.6063
▁wild	-10.6066
rin	-10.6067
▁yeah	-10.6068
▁kept	-10.6068
▁dangerous	-10.6068
▁organization	-10.6068
▁nenne	-10.6074
▁waste	-10.6077
▁Freiheit	-10.6079
Denken	-10.6102
▁math	-10.6111
▁train	-10.6117
▁Gen	-10.6118
▁gekommen	-10.6119
▁Wachstum	-10.6126
do	-10.6133
▁version	-10.6134
▁military	-10.6136
▁freedom	-10.6136
▁pieces	-10.6137
▁Fotos	-10.6137
▁irgendwo	-10.6138
▁runter	-10.6138
kon	-10.6144
▁aufgrund	-10.6146
▁town	-10.6148
▁points	-10.6148
▁School	-10.6156
▁smaller	-10.6156
▁neun	-10.6159
▁decide	-10.616
▁gefragt	-10.6178
▁Arm	-10.6181
▁Recht	-10.6187
▁son	-10.6197
▁lines	-10.6198
ak	-10.6201
▁AIDS	-10.6202
▁Designer	-10.6204
▁Ordnung	-10.6204
▁Arzt	-10.6206
▁Auswirkungen	-10.6212
▁Formen	-10.6217
▁folgen	-10.6217
▁gestellt	-10.6219
▁Architektur	-10.622
▁Bürger	-10.6222
▁Kollegen	-10.6224
▁decisions	-10.6225
▁address	-10.6232
▁Times	-10.6239
▁Museum	-10.6241
▁lebt	-10.6245
sche	-10.6263
▁please	-10.6263
▁Bühne	-10.6267
▁stars	-10.6274
▁becoming	-10.6275
▁Netzwerk	-10.6279
▁connect	-10.6279
▁humanity	-10.6279
▁Linie	-10.628
▁Israel	-10.6286
ru	-10.6286
▁skills	-10.6288
▁sat	-10.6293
▁rund	-10.6299
▁touch	-10.6306
▁sub	-10.6307
▁listening	-10.6319
▁globale	-10.6319
om	-10.6323
▁subject	-10.6331
so	-10.6332
▁Amerikaner	-10.6336
▁hab	-10.6336
▁Nein	-10.6338
▁Regierungen	-10.6339
▁actual	-10.6339
▁wann	-10.6347
▁Bill	-10.6348
Yeah	-10.6349
ted	-10.6352
▁jungen	-10.6355
▁Plan	-10.6357
▁concept	-10.6364
ring	-10.6369
▁Organisation	-10.637
▁anymore	-10.6377
▁dadurch	-10.6378
▁zero	-10.6378
▁sammeln	-10.6393
▁toll	-10.64
fe	-10.6401
▁betrachtet	-10.6403
▁expensive	-10.6412
▁herausfinden	-10.6413
är	-10.6415
mm	-10.6423
▁Himmel	-10.6437
▁hörte	-10.6444
▁leisten	-10.6447
liche	-10.6449
des	-10.6457
▁legs	-10.6457
▁handelt	-10.6465
▁policy	-10.6482
▁beauty	-10.6483
▁instance	-10.6483
▁schützen	-10.6483
▁öffentlichen	-10.6484
▁Beziehungen	-10.6486
zen	-10.6492
▁strange	-10.6507
▁Flugzeug	-10.6507
Who	-10.6511
▁weight	-10.6515
▁entdeckt	-10.6518
Imagine	-10.6518
▁Wesen	-10.652
▁eben	-10.6523
▁verstanden	-10.6529
▁Pro	-10.6545
▁Methode	-10.6547
▁Go	-10.6547
▁machines	-10.6551
Another	-10.6554
▁danke	-10.6556
▁Gründe	-10.6567
▁läuft	-10.657
▁explore	-10.6571
▁N	-10.6577
▁loved	-10.6581
▁final	-10.6586
▁genes	-10.6588
▁Bezug	-10.6589
▁normalerweise	-10.6589
▁trade	-10.659
▁erzählte	-10.6598
ard	-10.6603
▁win	-10.6605
▁Prinzip	-10.6606
du	-10.6608
▁Geist	-10.6611
▁zweiten	-10.6615
▁einander	-10.6618
▁Bank	-10.6623
▁earlier	-10.6625
▁familiar	-10.6625
▁fantastic	-10.6625
▁intelligence	-10.6625
▁pressure	-10.6625
▁My	-10.6629
▁Artikel	-10.6632
▁mom	-10.6633
▁Wege	-10.6644
▁entschieden	-10.6646
▁forest	-10.6651
▁greater	-10.6653
▁fit	-10.6654
▁production	-10.6662
▁solutions	-10.6666
▁seconds	-10.6678
▁practice	-10.668
▁flow	-10.6681
▁store	-10.6681
▁funny	-10.6696
▁throughout	-10.67
▁Meer	-10.67
▁clearly	-10.6702
▁diejenigen	-10.6703
▁September	-10.6704
▁income	-10.6707
▁früher	-10.6713
▁Projekte	-10.6717
▁arbeite	-10.6718
▁Million	-10.6721
▁nahe	-10.6723
▁shot	-10.6729
▁fing	-10.6732
▁Nahrung	-10.6735
▁Reaktion	-10.674
▁Systeme	-10.6743
▁teaching	-10.6746
▁tief	-10.6753
▁k	-10.6763
▁famous	-10.6765
▁Tür	-10.6767
▁sky	-10.6768
Don	-10.6768
▁außerhalb	-10.6769
cy	-10.6771
Daher	-10.6787
▁Netz	-10.6799
▁decade	-10.68
▁dog	-10.6801
▁geschaffen	-10.6805
▁ebenso	-10.6806
U	-10.6812
▁Krankenhaus	-10.682
▁erfolgreich	-10.6823
▁Beginn	-10.6826
▁lag	-10.6829
▁website	-10.6836
▁befindet	-10.6844
▁fallen	-10.6848
lin	-10.6852
▁clean	-10.6854
▁Büro	-10.6856
▁beings	-10.6871
▁except	-10.6877
▁willing	-10.688
▁greatest	-10.6882
▁board	-10.6883
▁Interesse	-10.6887
▁übrigens	-10.6889
Right	-10.6901
▁warten	-10.6902
ary	-10.6909
Re	-10.6914
▁hält	-10.6916
▁rechts	-10.6916
io	-10.6918
▁Auge	-10.6925
▁7	-10.6935
▁artist	-10.6937
ga	-10.6941
Menschen	-10.6943
▁Gehirns	-10.6944
ip	-10.6946
▁hell	-10.6947
▁Unter	-10.6951
▁therefore	-10.6952
▁extreme	-10.6958
▁Harvard	-10.696
hi	-10.6962
▁waiting	-10.6962
▁meeting	-10.6962
▁feed	-10.6963
▁Tisch	-10.6968
line	-10.6968
▁Risiko	-10.6976
▁dein	-10.6982
▁Hier	-10.6983
▁unique	-10.6986
▁erzeugt	-10.6989
▁effective	-10.6991
▁Telefon	-10.7007
schaft	-10.701
Können	-10.7014
▁messen	-10.7016
va	-10.7018
▁fuel	-10.7037
▁Ent	-10.7039
▁Herzen	-10.704
▁driving	-10.7049
▁negative	-10.7049
▁conflict	-10.7051
like	-10.7052
▁Jungen	-10.7055
▁Maschinen	-10.7059
ish	-10.706
▁connection	-10.7062
▁Verständnis	-10.7063
▁einzigen	-10.7067
▁welcher	-10.707
▁Punkte	-10.7074
▁costs	-10.7075
▁direction	-10.7079
ful	-10.708
▁Pa	-10.7081
▁45	-10.7083
zi	-10.7091
▁Farbe	-10.7091
▁improve	-10.7099
▁Kern	-10.7099
▁ha	-10.71
▁geschah	-10.7101
▁decades	-10.7107
▁Liste	-10.7113
▁Right	-10.7116
▁Vielen	-10.7128
▁Erfahrungen	-10.7128
Unser	-10.7131
▁amerikanischen	-10.7137
▁remarkable	-10.7139
▁forth	-10.7145
▁taten	-10.7147
▁Zeitpunkt	-10.715
tion	-10.7151
▁walked	-10.7153
▁sign	-10.7159
▁dance	-10.7171
▁Feuer	-10.7173
ierte	-10.7175
▁environmental	-10.7175
▁talks	-10.7178
▁herstellen	-10.7179
▁levels	-10.7179
Z	-10.7188
plan	-10.7192
Ihre	-10.7197
▁values	-10.7198
▁Name	-10.7209
▁Haut	-10.7211
▁babies	-10.7214
▁entweder	-10.7214
durchschnittlich	-10.7215
▁Freude	-10.7218
▁Americans	-10.7222
▁Abend	-10.7223
▁heutigen	-10.7225
▁genetic	-10.7242
▁survive	-10.7242
▁secret	-10.7247
▁quick	-10.7249
▁plastic	-10.725
▁George	-10.7253
▁invented	-10.7255
▁politics	-10.7255
▁star	-10.7255
▁erwarten	-10.7256
▁selben	-10.7273
▁minds	-10.7273
▁großartig	-10.7275
▁magic	-10.7287
das	-10.7291
tor	-10.7296
▁offen	-10.7296
▁Leidenschaft	-10.7296
▁erleben	-10.7299
▁institutions	-10.7303
▁Nigeria	-10.7306
▁El	-10.7307
rt	-10.7309
▁Westen	-10.731
▁rule	-10.7311
▁Lösungen	-10.7313
izing	-10.7324
▁foot	-10.7325
▁As	-10.7327
▁ahead	-10.7328
▁getroffen	-10.7329
▁Ton	-10.733
▁Verantwortung	-10.7331
▁Neuro	-10.7332
▁wenige	-10.7337
▁Test	-10.734
▁check	-10.7341
▁km	-10.7345
▁push	-10.7352
▁dar	-10.7354
▁original	-10.7365
▁sand	-10.7367
▁aid	-10.7367
▁immediately	-10.7368
Ver	-10.7375
▁Ko	-10.7389
▁unterstützen	-10.7395
▁fühlte	-10.7395
▁Fuß	-10.7405
▁dasselbe	-10.7406
▁Traum	-10.7407
▁Bo	-10.7408
▁Stunde	-10.7417
▁Paul	-10.7433
▁jene	-10.7439
▁schlechte	-10.744
▁f	-10.7442
▁helped	-10.7444
▁produziert	-10.7444
▁join	-10.7449
wir	-10.7454
▁Schlüssel	-10.7457
▁services	-10.7461
▁unglaubliche	-10.7463
▁choices	-10.7478
▁Werte	-10.7479
▁obvious	-10.748
▁popular	-10.7483
ba	-10.7487
▁höher	-10.7501
▁rock	-10.7501
▁types	-10.7503
▁whose	-10.7505
lichen	-10.7511
▁hair	-10.7514
▁various	-10.7522
▁Francisco	-10.7522
▁Lernen	-10.7524
kt	-10.7525
▁Medikamente	-10.7527
