<unk>	0
<s>	0
</s>	0
en	-0
in	-1
▁"	-2
er	-3
ut	-4
▁t	-5
ch	-6
▁a	-7
▁d	-8
▁w	-9
put	-10
":	-11
▁s	-12
▁th	-13
."	-14
nd	-15
ie	-16
es	-17
is	-18
at	-19
on	-20
it	-21
out	-22
▁m	-23
an	-24
as	-25
input	-26
re	-27
output	-28
▁{	-29
▁}	-30
▁},	-31
▁the	-32
▁b	-33
▁h	-34
ich	-35
▁e	-36
ll	-37
.",	-38
or	-39
▁u	-40
▁g	-41
▁o	-42
ar	-43
▁f	-44
▁in	-45
ing	-46
▁n	-47
ou	-48
te	-49
le	-50
▁c	-51
▁die	-52
▁p	-53
▁to	-54
ir	-55
▁v	-56
al	-57
▁is	-58
▁ein	-59
▁S	-60
▁of	-61
▁and	-62
us	-63
om	-64
ig	-65
▁l	-66
▁I	-67
ed	-68
▁k	-69
un	-70
▁und	-71
▁be	-72
▁z	-73
ur	-74
el	-75
ten	-76
▁das	-77
ion	-78
et	-79
▁y	-80
▁that	-81
ro	-82
ent	-83
im	-84
▁ha	-85
ic	-86
ere	-87
▁we	-88
ra	-89
st	-90
▁M	-91
▁A	-92
▁you	-93
em	-94
\"	-95
▁der	-96
▁wh	-97
hr	-98
ter	-99
ve	-100
▁zu	-101
il	-102
ow	-103
▁wir	-104
▁ist	-105
▁it	-106
▁se	-107
▁G	-108
am	-109
▁an	-110
ot	-111
icht	-112
ber	-113
gen	-114
id	-115
▁T	-116
ach	-117
▁W	-118
se	-119
▁B	-120
ier	-121
ind	-122
lich	-123
ge	-124
ol	-125
ben	-126
sch	-127
uf	-128
▁re	-129
ke	-130
all	-131
▁un	-132
▁ver	-133
▁E	-134
▁so	-135
▁on	-136
▁K	-137
▁ich	-138
▁P	-139
he	-140
▁es	-141
ct	-142
▁F	-143
▁D	-144
▁was	-145
ay	-146
▁me	-147
ung	-148
▁st	-149
▁L	-150
▁er	-151
ver	-152
▁al	-153
de	-154
if	-155
um	-156
▁den	-157
And	-158
▁this	-159
▁sie	-160
and	-161
▁-	-162
den	-163
▁j	-164
ck	-165
ür	-166
uch	-167
nen	-168
op	-169
sen	-170
ld	-171
▁all	-172
▁nicht	-173
be	-174
",	-175
ation	-176
▁von	-177
▁--	-178
▁for	-179
ce	-180
▁dass	-181
▁H	-182
ht	-183
ine	-184
▁eine	-185
ann	-186
▁ab	-187
▁\"	-188
▁R	-189
▁r	-190
▁auf	-191
ill	-192
▁als	-193
▁im	-194
est	-195
▁do	-196
der	-197
ag	-198
Und	-199
hen	-200
her	-201
▁ne	-202
ess	-203
▁ge	-204
▁mit	-205
ly	-206
ith	-207
▁Sie	-208
ste	-209
▁are	-210
isch	-211
▁sch	-212
ally	-213
▁wie	-214
ul	-215
▁uns	-216
▁V	-217
▁man	-218
aus	-219
enn	-220
▁war	-221
▁with	-222
oo	-223
▁le	-224
▁N	-225
▁have	-226
kt	-227
men	-228
▁he	-229
▁they	-230
▁sich	-231
os	-232
au	-233
we	-234
▁mo	-235
ers	-236
▁can	-237
▁J	-238
▁as	-239
▁wor	-240
▁C	-241
und	-242
ab	-243
iv	-244
ant	-245
ad	-246
ib	-247
über	-248
ell	-249
ort	-250
▁pro	-251
ust	-252
ern	-253
▁i	-254
So	-255
ön	-256
▁sind	-257
▁what	-258
▁com	-259
ies	-260
▁sp	-261
▁go	-262
▁at	-263
af	-264
▁dies	-265
▁Z	-266
pp	-267
▁für	-268
▁1	-269
ould	-270
ien	-271
ist	-272
▁fr	-273
art	-274
▁haben	-275
▁ex	-276
ik	-277
▁about	-278
▁St	-279
▁hat	-280
▁not	-281
Th	-282
00	-283
ze	-284
▁aus	-285
Ich	-286
iel	-287
▁um	-288
▁ch	-289
ese	-290
ive	-291
▁über	-292
og	-293
ahr	-294
ein	-295
ne	-296
oll	-297
▁des	-298
hl	-299
▁U	-300
▁or	-301
▁som	-302
▁kön	-303
ight	-304
▁Le	-305
end	-306
▁wer	-307
▁dem	-308
▁de	-309
qu	-310
The	-311
▁my	-312
▁there	-313
mer	-314
▁pe	-315
ike	-316
ink	-317
▁sa	-318
ate	-319
▁ma	-320
ople	-321
igen	-322
▁Sch	-323
.\"	-324
▁con	-325
▁sh	-326
pt	-327
ity	-328
▁O	-329
th	-330
och	-331
▁one	-332
?"	-333
▁people	-334
ass	-335
▁diese	-336
ff	-337
elt	-338
▁like	-339
▁from	-340
ide	-341
tw	-342
ran	-343
esch	-344
ure	-345
▁ar	-346
?",	-347
ause	-348
Das	-349
▁us	-350
▁da	-351
▁our	-352
ang	-353
now	-354
▁also	-355
ensch	-356
▁einen	-357
▁wenn	-358
ast	-359
▁but	-360
▁bec	-361
ru	-362
zen	-363
ook	-364
▁out	-365
▁In	-366
▁get	-367
▁ih	-368
ieren	-369
ted	-370
ap	-371
It	-372
▁know	-373
Es	-374
▁just	-375
▁Ge	-376
▁Ar	-377
ear	-378
▁können	-379
▁pl	-380
▁Pro	-381
ick	-382
▁thing	-383
ungen	-384
▁werden	-385
▁2	-386
Wir	-387
iert	-388
ute	-389
▁vor	-390
ild	-391
▁sein	-392
▁her	-393
▁oder	-394
▁them	-395
alk	-396
oug	-397
▁ent	-398
ub	-399
ite	-400
per	-401
▁these	-402
▁very	-403
▁up	-404
▁think	-405
▁if	-406
ah	-407
We	-408
▁who	-409
orm	-410
our	-411
ige	-412
ound	-413
▁Be	-414
one	-415
iz	-416
▁mach	-417
nt	-418
Die	-419
▁kann	-420
But	-421
▁by	-422
ain	-423
▁Er	-424
ken	-425
od	-426
▁einer	-427
▁Ver	-428
▁auch	-429
ack	-430
▁aber	-431
▁going	-432
ät	-433
▁einem	-434
▁Mensch	-435
ial	-436
▁gen	-437
ob	-438
ud	-439
▁some	-440
Sie	-441
eren	-442
▁see	-443
▁act	-444
olog	-445
pl	-446
▁when	-447
ibt	-448
▁nach	-449
zt	-450
▁dar	-451
ard	-452
änd	-453
▁your	-454
age	-455
ry	-456
schaf	-457
▁en	-458
▁more	-459
ame	-460
▁nur	-461
ft	-462
▁An	-463
▁te	-464
ert	-465
▁because	-466
▁mein	-467
▁year	-468
▁had	-469
ischen	-470
reat	-471
▁wird	-472
▁etw	-473
ör	-474
▁sehr	-475
to	-476
ime	-477
ect	-478
▁will	-479
ble	-480
▁Re	-481
ond	-482
urch	-483
▁hier	-484
ise	-485
fen	-486
▁would	-487
ück	-488
▁ever	-489
▁how	-490
ug	-491
itt	-492
▁which	-493
ose	-494
▁Menschen	-495
ple	-496
ood	-497
äch	-498
▁look	-499
ous	-500
are	-501
▁their	-502
▁am	-503
keit	-504
▁were	-505
ak	-506
▁–	-507
▁work	-508
▁really	-509
issen	-510
ri	-511
ther	-512
hal	-513
▁mich	-514
ign	-515
sp	-516
hing	-517
ually	-518
chen	-519
▁gibt	-520
▁Un	-521
▁inter	-522
In	-523
Aber	-524
▁Te	-525
ong	-526
heit	-527
▁way	-528
▁Jahr	-529
ls	-530
▁gl	-531
▁gro	-532
▁wur	-533
You	-534
me	-535
▁per	-536
lle	-537
du	-538
▁world	-539
▁dann	-540
▁vie	-541
ven	-542
chn	-543
rie	-544
iff	-545
▁qu	-546
.\""	-547
▁has	-548
sten	-549
▁here	-550
lie	-551
▁♫	-552
wo	-553
▁ste	-554
▁ihr	-555
ater	-556
ions	-557
ment	-558
ia	-559
▁noch	-560
▁time	-561
ace	-562
llen	-563
ough	-564
▁Ih	-565
ommen	-566
▁etwas	-567
ore	-568
eit	-569
▁then	-570
schaft	-571
▁fe	-572
▁other	-573
▁Welt	-574
act	-575
▁Sp	-576
än	-577
tern	-578
▁into	-579
ac	-580
▁every	-581
▁mir	-582
▁say	-583
▁don	-584
ren	-585
▁sehen	-586
▁We	-587
auf	-588
▁habe	-589
ank	-590
ue	-591
▁bet	-592
sel	-593
▁could	-594
▁mus	-595
ische	-596
▁dieser	-597
▁actually	-598
▁pr	-599
▁durch	-600
beit	-601
▁mehr	-602
▁zur	-603
ip	-604
ens	-605
▁ke	-606
ult	-607
lichen	-608
les	-609
▁want	-610
▁bra	-611
▁sag	-612
ner	-613
This	-614
▁where	-615
▁years	-616
▁jed	-617
yste	-618
▁things	-619
▁now	-620
▁ag	-621
ring	-622
▁gr	-623
ED	-624
▁Leben	-625
▁did	-626
▁viel	-627
cht	-628
liche	-629
ec	-630
ical	-631
rans	-632
etzt	-633
▁sc	-634
form	-635
▁somet	-636
▁alle	-637
▁been	-638
▁find	-639
Als	-640
▁ro	-641
ice	-642
zu	-643
▁bei	-644
▁Fra	-645
▁make	-646
blem	-647
üs	-648
▁any	-649
▁cl	-650
Now	-651
ome	-652
▁diff	-653
▁happ	-654
ile	-655
gan	-656
hn	-657
▁po	-658
ire	-659
iver	-660
ystem	-661
▁Zeit	-662
ake	-663
Wh	-664
▁ob	-665
▁let	-666
▁no	-667
fach	-668
▁tra	-669
▁need	-670
fl	-671
▁zum	-672
ory	-673
rei	-674
ph	-675
▁unsere	-676
▁gan	-677
klich	-678
▁wurde	-679
ans	-680
▁Ch	-681
▁mö	-682
inge	-683
irst	-684
▁said	-685
▁part	-686
ähr	-687
ree	-688
▁unter	-689
ife	-690
wer	-691
ßen	-692
mt	-693
▁over	-694
▁bl	-695
▁sel	-696
▁right	-697
▁wür	-698
gt	-699
.\"",	-700
chte	-701
▁lo	-702
ys	-703
ungs	-704
als	-705
assen	-706
▁Ihnen	-707
che	-708
▁ihre	-709
▁zwe	-710
▁something	-711
▁Gesch	-712
Wenn	-713
able	-714
chnolog	-715
▁machen	-716
pr	-717
▁back	-718
ger	-719
ount	-720
illion	-721
▁wo	-722
ark	-723
fü	-724
▁two	-725
They	-726
▁than	-727
ents	-728
iter	-729
▁bu	-730
000	-731
▁much	-732
▁einfach	-733
aten	-734
▁got	-735
▁wirklich	-736
acht	-737
▁call	-738
▁tun	-739
▁new	-740
▁3	-741
▁kind	-742
▁immer	-743
ations	-744
bst	-745
▁first	-746
▁those	-747
erson	-748
▁talk	-749
▁meine	-750
▁Kind	-751
▁bes	-752
ange	-753
▁Se	-754
ittle	-755
ely	-756
fr	-757
ord	-758
erst	-759
▁kon	-760
▁ze	-761
isten	-762
▁fü	-763
▁little	-764
▁imp	-765
▁weil	-766
own	-767
av	-768
aut	-769
ale	-770
cent	-771
▁woll	-772
▁lot	-773
▁Th	-774
▁res	-775
▁ra	-776
?\"	-777
▁Gr	-778
▁beg	-779
rit	-780
iger	-781
eln	-782
way	-783
▁she	-784
▁his	-785
▁ph	-786
▁bis	-787
▁ac	-788
ase	-789
▁unser	-790
ats	-791
▁dis	-792
hmen	-793
▁ges	-794
▁müs	-795
▁kom	-796
ath	-797
▁co	-798
▁hatte	-799
▁pre	-800
▁most	-801
▁Ne	-802
nte	-803
uchen	-804
▁dieses	-805
▁kle	-806
leich	-807
ody	-808
Er	-809
▁hum	-810
uen	-811
▁life	-812
är	-813
hlen	-814
▁only	-815
vel	-816
▁Ich	-817
glich	-818
▁real	-819
▁dam	-820
ktion	-821
ition	-822
ated	-823
▁keine	-824
▁ad	-825
▁diesem	-826
▁Ein	-827
▁wissen	-828
schie	-829
ish	-830
ichte	-831
mal	-832
▁even	-833
Also	-834
▁day	-835
ram	-836
▁müssen	-837
▁Art	-838
inn	-839
▁Ges	-840
ok	-841
bar	-842
▁gut	-843
ance	-844
▁thr	-845
olut	-846
▁star	-847
▁Leute	-848
ges	-849
erent	-850
xt	-851
ons	-852
igkeit	-853
▁soll	-854
cri	-855
gr	-856
other	-857
▁viele	-858
iß	-859
▁pass	-860
▁lie	-861
▁vers	-862
▁take	-863
▁hel	-864
▁different	-865
▁ide	-866
old	-867
▁many	-868
▁waren	-869
▁andere	-870
▁fl	-871
▁good	-872
wn	-873
▁Dinge	-874
▁Or	-875
▁sagen	-876
▁Und	-877
▁groß	-878
▁tr	-879
unden	-880
ors	-881
▁Jahren	-882
▁diesen	-883
▁sagte	-884
gl	-885
▁su	-886
int	-887
▁bef	-888
▁ind	-889
ict	-890
▁does	-891
▁eines	-892
▁Wir	-893
▁bin	-894
▁Trans	-895
▁19	-896
▁20	-897
▁through	-898
That	-899
get	-900
▁nat	-901
▁down	-902
gend	-903
▁show	-904
ekt	-905
▁comp	-906
ammen	-907
ont	-908
cript	-909
tit	-910
▁around	-911
off	-912
urn	-913
▁Sub	-914
▁cont	-915
▁hin	-916
ty	-917
▁zwei	-918
..	-919
He	-920
igt	-921
iss	-922
ient	-923
▁put	-924
▁gew	-925
ität	-926
▁verb	-927
oc	-928
▁Talk	-929
▁jetzt	-930
▁anderen	-931
▁bek	-932
▁kein	-933
▁wieder	-934
▁5	-935
ience	-936
usammen	-937
cess	-938
ary	-939
ible	-940
▁em	-941
ahre	-942
▁tell	-943
TED	-944
ichtig	-945
lleicht	-946
▁use	-947
ds	-948
▁off	-949
Was	-950
ss	-951
▁Aus	-952
titles	-953
▁Subtitles	-954
▁Transcript	-955
ian	-956
▁10	-957
▁being	-958
▁glau	-959
ious	-960
ought	-961
fe	-962
auen	-963
What	-964
oss	-965
▁comm	-966
▁selbst	-967
igh	-968
▁alles	-969
tel	-970
ual	-971
▁würde	-972
▁problem	-973
ower	-974
arn	-975
▁Es	-976
ep	-977
▁inc	-978
▁nie	-979
▁bring	-980
att	-981
ful	-982
▁happen	-983
ede	-984
ars	-985
▁same	-986
▁En	-987
▁Unter	-988
▁stud	-989
▁damit	-990
ün	-991
There	-992
▁ins	-993
ism	-994
▁fun	-995
▁best	-996
geb	-997
▁sm	-998
▁try	-999
▁human	-1000
▁du	-1001
▁wen	-1002
ject	-1003
omen	-1004
▁gem	-1005
halten	-1006
llt	-1007
▁fact	-1008
▁Vor	-1009
tra	-1010
hren	-1011
yp	-1012
nis	-1013
▁come	-1014
iden	-1015
amil	-1016
▁4	-1017
day	-1018
ost	-1019
▁The	-1020
▁geht	-1021
ces	-1022
▁sur	-1023
▁count	-1024
▁Jahre	-1025
▁may	-1026
▁doing	-1027
äl	-1028
,",	-1029
Man	-1030
▁big	-1031
▁great	-1032
uss	-1033
formation	-1034
ting	-1035
ade	-1036
▁three	-1037
▁zurück	-1038
ically	-1039
▁lang	-1040
ail	-1041
▁gesch	-1042
▁Pl	-1043
▁system	-1044
ics	-1045
▁Ind	-1046
tet	-1047
ction	-1048
▁sim	-1049
▁end	-1050
▁start	-1051
▁wä	-1052
▁hal	-1053
fter	-1054
ives	-1055
ivers	-1056
▁bit	-1057
▁muss	-1058
▁Auf	-1059
ucht	-1060
▁inv	-1061
▁weiter	-1062
Ein	-1063
▁ask	-1064
▁Das	-1065
▁And	-1066
▁dec	-1067
piel	-1068
io	-1069
▁denn	-1070
kl	-1071
▁build	-1072
▁So	-1073
öß	-1074
▁pol	-1075
▁well	-1076
▁zw	-1077
▁exper	-1078
▁percent	-1079
▁Y	-1080
Dies	-1081
▁produ	-1082
▁gu	-1083
ating	-1084
▁ger	-1085
▁app	-1086
▁schon	-1087
thing	-1088
▁heraus	-1089
▁klein	-1090
Well	-1091
▁ir	-1092
ving	-1093
ves	-1094
▁bas	-1095
▁called	-1096
ächlich	-1097
▁Bl	-1098
Der	-1099
ork	-1100
▁hand	-1101
▁dav	-1102
If	-1103
▁Her	-1104
▁ben	-1105
nten	-1106
üt	-1107
rä	-1108
▁Fl	-1109
self	-1110
ock	-1111
ek	-1112
▁pa	-1113
▁sol	-1114
red	-1115
▁dr	-1116
agen	-1117
▁quest	-1118
az	-1119
ool	-1120
▁Al	-1121
ize	-1122
▁gra	-1123
ler	-1124
▁Arbeit	-1125
▁again	-1126
gel	-1127
▁technolog	-1128
its	-1129
teil	-1130
ates	-1131
ahl	-1132
▁child	-1133
▁ganz	-1134
ull	-1135
▁ele	-1136
▁ev	-1137
▁rel	-1138
bt	-1139
zent	-1140
▁ihnen	-1141
ins	-1142
▁made	-1143
imes	-1144
▁"\"	-1145
alt	-1146
▁vielleicht	-1147
▁möchte	-1148
▁mak	-1149
▁learn	-1150
▁beh	-1151
▁zusammen	-1152
▁Ide	-1153
▁long	-1154
etz	-1155
ities	-1156
▁rem	-1157
▁Amer	-1158
▁import	-1159
▁why	-1160
▁Teil	-1161
▁own	-1162
▁einz	-1163
fahr	-1164
hne	-1165
sche	-1166
inden	-1167
▁design	-1168
▁should	-1169
▁soc	-1170
Wie	-1171
olution	-1172
▁sec	-1173
sam	-1174
bs	-1175
▁Land	-1176
esen	-1177
▁fra	-1178
for	-1179
▁Afr	-1180
▁davon	-1181
▁Mus	-1182
atsächlich	-1183
▁Geschichte	-1184
eld	-1185
entlich	-1186
ierte	-1187
zä	-1188
▁Kinder	-1189
▁Me	-1190
▁person	-1191
▁entw	-1192
▁underst	-1193
ved	-1194
ichten	-1195
▁turn	-1196
▁dort	-1197
▁It	-1198
pf	-1199
ational	-1200
ubl	-1201
onom	-1202
▁change	-1203
aum	-1204
▁wel	-1205
uß	-1206
zie	-1207
▁creat	-1208
oment	-1209
▁gleich	-1210
pro	-1211
vor	-1212
▁rec	-1213
hir	-1214
▁heute	-1215
angen	-1216
▁Tag	-1217
▁Grund	-1218
erm	-1219
▁letz	-1220
▁thought	-1221
uten	-1222
▁Beis	-1223
erg	-1224
▁mean	-1225
▁feel	-1226
weise	-1227
▁play	-1228
ope	-1229
▁car	-1230
▁idea	-1231
▁after	-1232
▁important	-1233
▁today	-1234
▁Mit	-1235
▁hatten	-1236
halb	-1237
rechen	-1238
▁cour	-1239
▁genau	-1240
ielen	-1241
▁its	-1242
▁belie	-1243
ica	-1244
▁didn	-1245
äd	-1246
▁Bild	-1247
Nun	-1248
ular	-1249
chten	-1250
,000	-1251
puter	-1252
anden	-1253
ix	-1254
▁ihn	-1255
hör	-1256
▁TED	-1257
▁help	-1258
▁könnte	-1259
atz	-1260
▁him	-1261
aw	-1262
▁Fre	-1263
ändern	-1264
ane	-1265
▁last	-1266
▁jem	-1267
▁drei	-1268
▁started	-1269
▁einige	-1270
orn	-1271
body	-1272
oren	-1273
pen	-1274
▁Um	-1275
iving	-1276
nde	-1277
▁exam	-1278
stehen	-1279
▁med	-1280
imm	-1281
ings	-1282
mlich	-1283
reich	-1284
gar	-1285
atur	-1286
▁Die	-1287
▁might	-1288
▁kl	-1289
▁wollen	-1290
▁understand	-1291
▁200	-1292
stell	-1293
bei	-1294
asser	-1295
▁darüber	-1296
▁story	-1297
▁paar	-1298
▁spe	-1299
▁better	-1300
tent	-1301
ave	-1302
▁before	-1303
▁still	-1304
ility	-1305
▁went	-1306
▁power	-1307
▁eff	-1308
gram	-1309
ogra	-1310
ellen	-1311
▁schw	-1312
▁wurden	-1313
olle	-1314
ists	-1315
ina	-1316
▁gehen	-1317
▁meiner	-1318
ov	-1319
▁give	-1320
▁course	-1321
▁seine	-1322
erv	-1323
▁nun	-1324
ather	-1325
ts	-1326
ital	-1327
utzen	-1328
▁able	-1329
▁bess	-1330
▁another	-1331
▁Kl	-1332
▁Gen	-1333
▁brain	-1334
▁never	-1335
▁verw	-1336
utz	-1337
▁Problem	-1338
ache	-1339
▁sond	-1340
äh	-1341
amm	-1342
änder	-1343
▁found	-1344
▁werde	-1345
▁cons	-1346
amen	-1347
anz	-1348
▁sl	-1349
schein	-1350
bl	-1351
iten	-1352
arch	-1353
ährend	-1354
,\"	-1355
br	-1356
umber	-1357
ues	-1358
▁Gehir	-1359
▁besch	-1360
▁Intern	-1361
▁tatsächlich	-1362
▁point	-1363
▁fin	-1364
nehmen	-1365
▁He	-1366
▁unserer	-1367
iven	-1368
rat	-1369
Hier	-1370
schieden	-1371
oy	-1372
ander	-1373
▁Beispiel	-1374
▁Wissen	-1375
alth	-1376
▁eigen	-1377
edeut	-1378
▁ec	-1379
▁wahr	-1380
▁kid	-1381
fol	-1382
?\""	-1383
ata	-1384
enden	-1385
▁leben	-1386
ym	-1387
ürlich	-1388
▁zie	-1389
▁Gl	-1390
▁Geb	-1391
▁sondern	-1392
▁weiß	-1393
uff	-1394
ward	-1395
allen	-1396
ennen	-1397
▁next	-1398
▁Ph	-1399
▁gab	-1400
▁Aut	-1401
▁sort	-1402
ott	-1403
▁ago	-1404
▁neue	-1405
▁exp	-1406
▁mon	-1407
▁Reg	-1408
ugen	-1409
gether	-1410
▁together	-1411
▁gel	-1412
▁spec	-1413
▁water	-1414
land	-1415
▁dazu	-1416
▁imag	-1417
▁school	-1418
▁6	-1419
velop	-1420
ode	-1421
▁vom	-1422
▁erst	-1423
kay	-1424
▁commun	-1425
▁mal	-1426
▁New	-1427
▁wäre	-1428
▁place	-1429
ween	-1430
▁pat	-1431
▁trans	-1432
stellen	-1433
▁glob	-1434
▁größ	-1435
▁few	-1436
▁came	-1437
cken	-1438
Diese	-1439
▁erzä	-1440
▁comple	-1441
ited	-1442
▁Kon	-1443
rank	-1444
schen	-1445
eter	-1446
▁Lebens	-1447
read	-1448
öglich	-1449
arm	-1450
▁entwick	-1451
ines	-1452
▁gef	-1453
▁verl	-1454
mit	-1455
▁finden	-1456
▁macht	-1457
achen	-1458
▁technology	-1459
▁sogar	-1460
▁gegen	-1461
▁number	-1462
ets	-1463
▁br	-1464
▁Com	-1465
▁denke	-1466
▁denen	-1467
▁Million	-1468
iness	-1469
gef	-1470
▁Med	-1471
gs	-1472
▁denken	-1473
▁Ste	-1474
öff	-1475
▁hät	-1476
▁expl	-1477
▁plan	-1478
▁kommen	-1479
ized	-1480
▁each	-1481
ingen	-1482
▁high	-1483
▁organ	-1484
▁Zu	-1485
▁between	-1486
ident	-1487
▁used	-1488
▁develop	-1489
▁wichtig	-1490
aufen	-1491
▁Nach	-1492
ps	-1493
oth	-1494
▁zwischen	-1495
▁Hand	-1496
▁Ab	-1497
ters	-1498
▁question	-1499
▁einmal	-1500
▁Gehirn	-1501
hrt	-1502
▁inst	-1503
atch	-1504
ative	-1505
co	-1506
▁art	-1507
afür	-1508
zus	-1509
▁geb	-1510
els	-1511
ierung	-1512
gest	-1513
▁gerade	-1514
cy	-1515
▁Ihre	-1516
Über	-1517
▁Mal	-1518
▁min	-1519
▁gemacht	-1520
▁sen	-1521
▁Technolog	-1522
ster	-1523
ule	-1524
ific	-1525
▁cre	-1526
▁Internet	-1527
affen	-1528
▁weit	-1529
▁small	-1530
▁data	-1531
uge	-1532
▁too	-1533
▁ohne	-1534
arbeit	-1535
▁arbeit	-1536
▁funktion	-1537
▁Ent	-1538
ember	-1539
ika	-1540
▁Frage	-1541
▁geben	-1542
▁vis	-1543
▁four	-1544
▁glaube	-1545
▁interess	-1546
▁kommt	-1547
ways	-1548
▁par	-1549
▁Frauen	-1550
?\"",	-1551
geben	-1552
uer	-1553
▁Wasser	-1554
▁women	-1555
▁looking	-1556
▁15	-1557
▁100	-1558
▁schn	-1559
aterial	-1560
▁bere	-1561
▁ihren	-1562
▁run	-1563
▁näch	-1564
ced	-1565
▁grow	-1566
alen	-1567
schl	-1568
▁met	-1569
kommen	-1570
▁30	-1571
ationen	-1572
▁example	-1573
▁old	-1574
▁el	-1575
▁interest	-1576
gew	-1577
▁ans	-1578
▁done	-1579
▁zeigen	-1580
▁love	-1581
▁letzten	-1582
▁form	-1583
▁cell	-1584
tschaft	-1585
dem	-1586
▁wr	-1587
▁50	-1588
▁Wh	-1589
▁live	-1590
▁partic	-1591
anted	-1592
ably	-1593
▁erste	-1594
ium	-1595
▁dafür	-1596
▁bo	-1597
▁doesn	-1598
unkt	-1599
▁light	-1600
When	-1601
zeit	-1602
immt	-1603
▁set	-1604
▁nichts	-1605
▁8	-1606
ält	-1607
elle	-1608
▁würden	-1609
iolog	-1610
▁care	-1611
▁cent	-1612
gie	-1613
ures	-1614
tz	-1615
ffen	-1616
▁ersten	-1617
▁irgend	-1618
aub	-1619
▁jeder	-1620
ilm	-1621
▁verschieden	-1622
esign	-1623
▁passiert	-1624
ös	-1625
An	-1626
ement	-1627
▁7	-1628
tell	-1629
▁konnte	-1630
▁sk	-1631
▁Univers	-1632
▁sieht	-1633
▁9	-1634
▁eng	-1635
▁second	-1636
ikan	-1637
ruck	-1638
under	-1639
ross	-1640
▁Br	-1641
▁sit	-1642
▁famil	-1643
▁wanted	-1644
led	-1645
ness	-1646
wir	-1647
▁gener	-1648
▁polit	-1649
▁verstehen	-1650
ied	-1651
▁meisten	-1652
▁mag	-1653
▁reg	-1654
▁lar	-1655
▁poss	-1656
▁während	-1657
ands	-1658
cept	-1659
rop	-1660
▁warum	-1661
iele	-1662
▁million	-1663
▁Daten	-1664
amp	-1665
yn	-1666
▁Ex	-1667
▁whole	-1668
unde	-1669
▁daran	-1670
▁mensch	-1671
ernen	-1672
▁Schl	-1673
▁mind	-1674
▁resp	-1675
rupp	-1676
achte	-1677
▁besser	-1678
▁dra	-1679
▁phys	-1680
▁Millionen	-1681
Thank	-1682
▁econom	-1683
▁reas	-1684
selves	-1685
▁Prozent	-1686
▁working	-1687
▁str	-1688
ider	-1689
▁chang	-1690
▁tre	-1691
▁less	-1692
erk	-1693
ogen	-1694
▁sub	-1695
sy	-1696
ma	-1697
▁trying	-1698
fin	-1699
oney	-1700
anke	-1701
ideo	-1702
▁anim	-1703
▁bus	-1704
aking	-1705
▁lassen	-1706
esehen	-1707
▁For	-1708
ift	-1709
weg	-1710
▁etwa	-1711
▁read	-1712
▁begin	-1713
▁Q	-1714
▁De	-1715
▁always	-1716
▁health	-1717
tre	-1718
▁away	-1719
▁sagt	-1720
▁Pr	-1721
air	-1722
▁norm	-1723
▁Fe	-1724
essen	-1725
▁schl	-1726
jekt	-1727
illi	-1728
gehen	-1729
▁fast	-1730
▁children	-1731
ude	-1732
ischer	-1733
▁dire	-1734
▁sollten	-1735
asch	-1736
Bec	-1737
zeug	-1738
▁prob	-1739
▁Idee	-1740
▁..	-1741
All	-1742
Because	-1743
▁believe	-1744
Be	-1745
akt	-1746
▁sollte	-1747
wh	-1748
▁acc	-1749
▁book	-1750
alls	-1751
ural	-1752
atter	-1753
agt	-1754
▁country	-1755
amer	-1756
hip	-1757
äng	-1758
ivid	-1759
Im	-1760
dern	-1761
ilt	-1762
▁You	-1763
▁natürlich	-1764
err	-1765
hlt	-1766
▁Kom	-1767
▁könnten	-1768
▁cor	-1769
cher	-1770
▁stand	-1771
row	-1772
▁ihrer	-1773
ries	-1774
licher	-1775
How	-1776
▁Mon	-1777
▁Geld	-1778
▁bedeut	-1779
app	-1780
▁schnell	-1781
isen	-1782
utter	-1783
ett	-1784
▁meinen	-1785
▁dre	-1786
▁Person	-1787
ollar	-1788
▁US	-1789
lung	-1790
▁supp	-1791
▁using	-1792
str	-1793
arum	-1794
ußer	-1795
▁Weg	-1796
▁frien	-1797
▁Raum	-1798
▁Über	-1799
▁große	-1800
richt	-1801
▁aut	-1802
▁hard	-1803
unk	-1804
ister	-1805
▁meinem	-1806
hin	-1807
▁pict	-1808
▁ja	-1809
vers	-1810
unft	-1811
▁coll	-1812
▁space	-1813
schied	-1814
hrer	-1815
vern	-1816
▁dabei	-1817
▁wollte	-1818
▁project	-1819
▁ganze	-1820
▁fre	-1821
arth	-1822
▁create	-1823
adt	-1824
▁kids	-1825
Un	-1826
aben	-1827
▁sicher	-1828
▁abs	-1829
press	-1830
örper	-1831
▁sprechen	-1832
öglichkeit	-1833
raft	-1834
aces	-1835
uft	-1836
▁mod	-1837
▁jemand	-1838
▁means	-1839
ief	-1840
.000	-1841
▁cou	-1842
ric	-1843
onder	-1844
▁thinking	-1845
los	-1846
▁Aber	-1847
▁ziemlich	-1848
▁tru	-1849
net	-1850
▁open	-1851
▁fut	-1852
ierten	-1853
▁five	-1854
▁sing	-1855
▁bekommen	-1856
▁Verb	-1857
▁mark	-1858
legen	-1859
▁Mar	-1860
▁under	-1861
up	-1862
urs	-1863
▁took	-1864
▁publ	-1865
▁information	-1866
▁such	-1867
▁Ä	-1868
▁home	-1869
▁darauf	-1870
man	-1871
▁ging	-1872
gh	-1873
▁eig	-1874
▁become	-1875
ories	-1876
▁energ	-1877
ünd	-1878
▁Min	-1879
▁hör	-1880
▁teach	-1881
▁everything	-1882
ald	-1883
▁maybe	-1884
▁compan	-1885
volution	-1886
▁money	-1887
▁kam	-1888
nov	-1889
▁ander	-1890
▁arbeiten	-1891
gesch	-1892
kunft	-1893
ständ	-1894
scheinlich	-1895
reen	-1896
ringen	-1897
▁process	-1898
▁food	-1899
urz	-1900
▁Schw	-1901
▁doll	-1902
▁nehmen	-1903
sych	-1904
sehen	-1905
▁Ener	-1906
▁[	-1907
mp	-1908
ird	-1909
▁cle	-1910
▁Is	-1911
▁future	-1912
annt	-1913
▁Wissenschaft	-1914
dr	-1915
ruct	-1916
▁left	-1917
▁moment	-1918
reiben	-1919
▁ass	-1920
▁hist	-1921
▁nam	-1922
arly	-1923
▁walk	-1924
ilen	-1925
▁fas	-1926
ax	-1927
ktur	-1928
icher	-1929
▁Ende	-1930
▁weniger	-1931
▁'	-1932
ohn	-1933
äter	-1934
line	-1935
ouse	-1936
▁York	-1937
äs	-1938
rag	-1939
▁head	-1940
fühl	-1941
▁Gem	-1942
▁kleinen	-1943
vir	-1944
ionen	-1945
St	-1946
▁doch	-1947
abor	-1948
▁enough	-1949
duc	-1950
oot	-1951
▁Man	-1952
▁getting	-1953
▁quite	-1954
▁social	-1955
ograph	-1956
▁Men	-1957
▁Ö	-1958
ennt	-1959
▁Was	-1960
▁comes	-1961
▁sense	-1962
▁energy	-1963
▁global	-1964
▁says	-1965
▁interesting	-1966
orgen	-1967
▁unseren	-1968
▁Entw	-1969
▁vier	-1970
esten	-1971
▁stop	-1972
▁govern	-1973
cer	-1974
iere	-1975
▁prof	-1976
ever	-1977
▁bre	-1978
▁Dank	-1979
aupt	-1980
usst	-1981
ustr	-1982
▁Famil	-1983
▁bedeutet	-1984
ole	-1985
Eine	-1986
ließ	-1987
▁half	-1988
äus	-1989
nah	-1990
▁bewe	-1991
ments	-1992
▁Ger	-1993
ron	-1994
ulation	-1995
▁pop	-1996
▁typ	-1997
▁♪	-1998
▁sign	-1999
ret	-2000
iet	-2001
▁probably	-2002
▁contro	-2003
▁erw	-2004
▁Design	-2005
fte	-2006
▁At	-2007
▁happened	-2008
▁times	-2009
Da	-2010
▁China	-2011
▁beste	-2012
▁Technologie	-2013
cle	-2014
ional	-2015
▁conne	-2016
ertain	-2017
ican	-2018
▁Dollar	-2019
▁making	-2020
Sch	-2021
äft	-2022
▁ihm	-2023
▁Kre	-2024
▁cr	-2025
eine	-2026
▁building	-2027
▁grou	-2028
ices	-2029
▁welche	-2030
▁ser	-2031
▁Information	-2032
▁bringen	-2033
▁Pol	-2034
halt	-2035
▁Möglichkeit	-2036
▁heiß	-2037
▁talking	-2038
aps	-2039
▁seit	-2040
▁Mann	-2041
▁Sache	-2042
▁month	-2043
▁body	-2044
▁Energie	-2045
▁stuff	-2046
▁Vers	-2047
▁brauchen	-2048
▁cur	-2049
ried	-2050
▁Wie	-2051
ially	-2052
▁möglich	-2053
vent	-2054
chite	-2055
▁lives	-2056
▁dachte	-2057
hand	-2058
▁room	-2059
▁beaut	-2060
▁dist	-2061
very	-2062
\",	-2063
eder	-2064
▁gesehen	-2065
▁without	-2066
achsen	-2067
▁kleine	-2068
arten	-2069
fort	-2070
iges	-2071
rad	-2072
ismus	-2073
▁elect	-2074
▁Eur	-2075
▁far	-2076
▁ber	-2077
▁makes	-2078
▁eigentlich	-2079
hol	-2080
▁ungl	-2081
hle	-2082
esearch	-2083
▁pie	-2084
▁Stra	-2085
▁Proble	-2086
▁seem	-2087
▁zeigt	-2088
▁großen	-2089
gle	-2090
▁Wor	-2091
viron	-2092
etzen	-2093
▁Stud	-2094
ately	-2095
iment	-2096
▁countries	-2097
opf	-2098
▁voll	-2099
▁Zukunft	-2100
▁business	-2101
aun	-2102
▁keep	-2103
These	-2104
esent	-2105
ying	-2106
▁Weise	-2107
▁El	-2108
▁else	-2109
undert	-2110
isk	-2111
▁pra	-2112
ument	-2113
▁pos	-2114
ng	-2115
▁job	-2116
▁told	-2117
▁bad	-2118
roß	-2119
▁pret	-2120
ether	-2121
▁side	-2122
aden	-2123
▁Män	-2124
▁gar	-2125
▁Seite	-2126
▁Stadt	-2127
▁pretty	-2128
▁coming	-2129
▁12	-2130
itive	-2131
▁wonder	-2132
▁jeden	-2133
▁wenig	-2134
▁reason	-2135
▁week	-2136
ote	-2137
▁dollars	-2138
▁science	-2139
One	-2140
▁simple	-2141
▁top	-2142
▁Spiel	-2143
▁anything	-2144
▁opp	-2145
▁ret	-2146
▁across	-2147
▁sound	-2148
NA	-2149
▁schle	-2150
▁allow	-2151
My	-2152
zial	-2153
▁fol	-2154
fer	-2155
▁ganzen	-2156
schaften	-2157
▁environ	-2158
▁Bü	-2159
quen	-2160
▁int	-2161
uring	-2162
ckt	-2163
emat	-2164
▁men	-2165
cke	-2166
▁18	-2167
eth	-2168
rib	-2169
▁Inter	-2170
▁phot	-2171
▁Ged	-2172
vie	-2173
▁40	-2174
ende	-2175
▁Gew	-2176
ches	-2177
▁außer	-2178
▁keinen	-2179
ernt	-2180
▁living	-2181
mun	-2182
tellen	-2183
▁Pat	-2184
ulture	-2185
▁Africa	-2186
nf	-2187
▁educ	-2188
leben	-2189
cted	-2190
▁hoch	-2191
ince	-2192
ality	-2193
▁eas	-2194
ator	-2195
undheit	-2196
▁Körper	-2197
▁air	-2198
▁cap	-2199
▁Entwick	-2200
haf	-2201
erne	-2202
For	-2203
▁Ze	-2204
gal	-2205
▁val	-2206
▁gest	-2207
rieben	-2208
▁ey	-2209
ders	-2210
▁hope	-2211
▁seen	-2212
▁ways	-2213
▁je	-2214
\".",	-2215
▁Engl	-2216
▁experience	-2217
ots	-2218
▁Menge	-2219
▁Grupp	-2220
▁rest	-2221
ged	-2222
unst	-2223
▁ä	-2224
Here	-2225
▁gesagt	-2226
▁scient	-2227
▁Buch	-2228
▁Woch	-2229
▁rob	-2230
most	-2231
where	-2232
▁Computer	-2233
▁versuchen	-2234
▁later	-2235
▁Ort	-2236
erence	-2237
▁später	-2238
▁glauben	-2239
ash	-2240
▁saw	-2241
▁Ele	-2242
▁program	-2243
wie	-2244
▁fig	-2245
stellung	-2246
▁research	-2247
▁hätte	-2248
▁Fall	-2249
▁unglaub	-2250
▁Frau	-2251
▁col	-2252
work	-2253
athemat	-2254
ily	-2255
scheid	-2256
▁asked	-2257
▁lernen	-2258
▁hour	-2259
▁vielen	-2260
▁beim	-2261
▁goes	-2262
rom	-2263
tellt	-2264
ker	-2265
sicht	-2266
▁System	-2267
ape	-2268
iverse	-2269
▁indem	-2270
▁seiner	-2271
▁happens	-2272
arte	-2273
▁niem	-2274
ähigkeit	-2275
▁particular	-2276
apt	-2277
iker	-2278
▁char	-2279
▁Natur	-2280
▁„	-2281
▁offen	-2282
iety	-2283
stoff	-2284
▁move	-2285
▁Augen	-2286
She	-2287
▁Haus	-2288
mittel	-2289
achten	-2290
öl	-2291
erein	-2292
▁pers	-2293
▁fest	-2294
utes	-2295
▁Antw	-2296
einander	-2297
▁computer	-2298
▁case	-2299
▁eigenen	-2300
schw	-2301
▁effect	-2302
▁answer	-2303
▁having	-2304
▁oft	-2305
ization	-2306
akes	-2307
▁fal	-2308
ament	-2309
onnen	-2310
▁fünf	-2311
ipp	-2312
▁vir	-2313
▁planet	-2314
▁individ	-2315
▁problems	-2316
ants	-2317
folg	-2318
▁family	-2319
racht	-2320
▁öff	-2321
▁Rob	-2322
▁picture	-2323
itz	-2324
▁stellen	-2325
▁nä	-2326
ume	-2327
ared	-2328
unter	-2329
pe	-2330
illiar	-2331
▁Licht	-2332
▁thous	-2333
▁complete	-2334
▁funktioniert	-2335
üh	-2336
▁schaffen	-2337
▁music	-2338
uck	-2339
ritt	-2340
ision	-2341
▁stre	-2342
▁konnten	-2343
▁city	-2344
ilder	-2345
▁days	-2346
▁gehör	-2347
▁langu	-2348
nung	-2349
oman	-2350
▁bro	-2351
▁heißt	-2352
▁six	-2353
ior	-2354
▁Ber	-2355
▁Earth	-2356
▁mil	-2357
▁unt	-2358
Se	-2359
zeich	-2360
tem	-2361
reichen	-2362
▁environment	-2363
iol	-2364
stand	-2365
▁jedes	-2366
▁equ	-2367
▁land	-2368
ändert	-2369
▁single	-2370
Dann	-2371
▁loc	-2372
▁Spra	-2373
▁level	-2374
ellschaft	-2375
▁komple	-2376
asse	-2377
▁25	-2378
▁Erde	-2379
▁inside	-2380
▁Ihr	-2381
▁Probleme	-2382
▁nutzen	-2383
▁began	-2384
cl	-2385
▁Lie	-2386
▁remember	-2387
As	-2388
ünst	-2389
▁ble	-2390
▁helfen	-2391
▁Produ	-2392
▁young	-2393
▁yet	-2394
kte	-2395
▁dig	-2396
▁public	-2397
ktiv	-2398
ready	-2399
▁Groß	-2400
▁invest	-2401
Let	-2402
▁Qu	-2403
fahren	-2404
▁extre	-2405
isches	-2406
▁while	-2407
▁Milliar	-2408
bo	-2409
zuf	-2410
▁neuen	-2411
▁Organ	-2412
▁prote	-2413
▁Gesundheit	-2414
▁watch	-2415
▁besond	-2416
▁biolog	-2417
▁possible	-2418
abe	-2419
ury	-2420
▁amaz	-2421
itut	-2422
zahl	-2423
▁pain	-2424
ruktur	-2425
▁almost	-2426
▁Moment	-2427
▁Sh	-2428
let	-2429
ided	-2430
▁normal	-2431
▁USA	-2432
▁once	-2433
wusst	-2434
uche	-2435
▁che	-2436
▁hear	-2437
▁ideas	-2438
▁Mutter	-2439
▁basically	-2440
▁disco	-2441
inen	-2442
▁Chr	-2443
▁bed	-2444
▁fund	-2445
▁gute	-2446
▁certain	-2447
▁both	-2448
dition	-2449
anc	-2450
ield	-2451
umen	-2452
heiten	-2453
Warum	-2454
▁suc	-2455
▁Wenn	-2456
▁dise	-2457
▁saying	-2458
▁Kont	-2459
▁net	-2460
▁sure	-2461
▁aller	-2462
ait	-2463
▁—	-2464
ahlen	-2465
gefähr	-2466
▁self	-2467
▁wrong	-2468
▁verk	-2469
chs	-2470
▁betra	-2471
idd	-2472
oice	-2473
▁contin	-2474
▁wahrscheinlich	-2475
rum	-2476
▁allen	-2477
▁treat	-2478
▁whether	-2479
auer	-2480
▁guy	-2481
denken	-2482
so	-2483
▁sah	-2484
▁billion	-2485
aren	-2486
!",	-2487
ush	-2488
▁Kunst	-2489
imate	-2490
osten	-2491
▁Form	-2492
▁insp	-2493
▁looks	-2494
▁anders	-2495
▁nothing	-2496
▁matter	-2497
▁history	-2498
▁tot	-2499
▁incred	-2500
welt	-2501
▁already	-2502
▁unserem	-2503
ages	-2504
iful	-2505
uation	-2506
glichen	-2507
lichkeit	-2508
ogn	-2509
ived	-2510
▁community	-2511
▁exist	-2512
▁schön	-2513
▁someone	-2514
ases	-2515
▁often	-2516
▁product	-2517
inter	-2518
aneten	-2519
▁heart	-2520
öt	-2521
▁exact	-2522
▁DNA	-2523
chmal	-2524
▁Bo	-2525
outh	-2526
icro	-2527
▁within	-2528
gem	-2529
inz	-2530
weit	-2531
▁genug	-2532
▁erzählen	-2533
▁nächsten	-2534
aur	-2535
▁looked	-2536
Why	-2537
▁line	-2538
▁Schul	-2539
▁lange	-2540
side	-2541
stead	-2542
▁dev	-2543
▁gir	-2544
▁erkl	-2545
ransp	-2546
▁true	-2547
▁herum	-2548
▁weg	-2549
Denn	-2550
▁amazing	-2551
▁Wahr	-2552
▁frag	-2553
▁kennen	-2554
▁challen	-2555
ären	-2556
▁seinen	-2557
osed	-2558
▁universe	-2559
Okay	-2560
▁mass	-2561
oral	-2562
▁cost	-2563
▁extra	-2564
ösen	-2565
▁cells	-2566
▁erf	-2567
▁iss	-2568
elbst	-2569
▁kill	-2570
liches	-2571
enken	-2572
gleich	-2573
▁ur	-2574
▁begann	-2575
▁works	-2576
aby	-2577
ultur	-2578
▁gemein	-2579
▁term	-2580
▁words	-2581
▁test	-2582
▁erinn	-2583
▁bauen	-2584
▁myself	-2585
Oh	-2586
▁di	-2587
ivity	-2588
▁cond	-2589
less	-2590
forder	-2591
▁Fot	-2592
▁mar	-2593
▁heard	-2594
ones	-2595
zieh	-2596
▁ref	-2597
▁ill	-2598
▁kne	-2599
gangen	-2600
▁Gegen	-2601
▁recht	-2602
innen	-2603
▁class	-2604
▁Planeten	-2605
ollow	-2606
▁built	-2607
▁psych	-2608
▁richtig	-2609
▁wus	-2610
▁order	-2611
▁Bed	-2612
▁Ideen	-2613
ination	-2614
kennen	-2615
▁Forsch	-2616
▁result	-2617
▁imagine	-2618
äre	-2619
▁jede	-2620
ption	-2621
▁figure	-2622
▁beautiful	-2623
par	-2624
▁ü	-2625
ums	-2626
▁Ob	-2627
▁Am	-2628
▁cancer	-2629
▁Projekt	-2630
fect	-2631
▁Musik	-2632
ians	-2633
▁aff	-2634
uchte	-2635
▁United	-2636
chan	-2637
iddle	-2638
ereich	-2639
▁train	-2640
CA	-2641
fä	-2642
rü	-2643
zess	-2644
▁Sta	-2645
▁rad	-2646
▁bevor	-2647
▁wicht	-2648
▁absolut	-2649
▁ungefähr	-2650
mut	-2651
▁sex	-2652
vious	-2653
▁friends	-2654
nisse	-2655
▁night	-2656
▁Als	-2657
▁age	-2658
▁mot	-2659
▁couple	-2660
aper	-2661
aß	-2662
▁Schule	-2663
▁behav	-2664
▁exc	-2665
▁eing	-2666
▁hund	-2667
▁liegt	-2668
▁language	-2669
▁Fähigkeit	-2670
ested	-2671
▁full	-2672
▁stories	-2673
▁verändern	-2674
mö	-2675
ser	-2676
ired	-2677
▁nah	-2678
▁ihrem	-2679
ci	-2680
▁ta	-2681
llig	-2682
▁video	-2683
▁hö	-2684
ücken	-2685
▁months	-2686
▁mother	-2687
▁Wer	-2688
▁face	-2689
▁entire	-2690
eah	-2691
ftw	-2692
iqu	-2693
▁erl	-2694
▁verd	-2695
▁control	-2696
▁bisschen	-2697
voll	-2698
fra	-2699
ivil	-2700
▁Erfahr	-2701
▁intell	-2702
▁ant	-2703
anken	-2704
äche	-2705
▁pay	-2706
▁kurz	-2707
▁government	-2708
▁Geschichten	-2709
ton	-2710
▁sei	-2711
▁link	-2712
▁Informationen	-2713
izin	-2714
ädchen	-2715
▁material	-2716
antw	-2717
ieht	-2718
▁Leuten	-2719
▁group	-2720
ai	-2721
▁front	-2722
▁incre	-2723
▁sw	-2724
▁must	-2725
▁neur	-2726
▁ident	-2727
▁überall	-2728
une	-2729
▁follow	-2730
▁species	-2731
▁hoff	-2732
▁Im	-2733
utzt	-2734
▁innov	-2735
heim	-2736
▁Arten	-2737
▁defin	-2738
com	-2739
ienten	-2740
▁piece	-2741
▁seinem	-2742
▁alt	-2743
▁isn	-2744
Jetzt	-2745
ering	-2746
▁schwer	-2747
▁inner	-2748
▁stehen	-2749
▁los	-2750
▁Ang	-2751
▁Krie	-2752
▁Punkt	-2753
▁Krank	-2754
▁education	-2755
▁Wirtschaft	-2756
▁nature	-2757
ilfe	-2758
▁oce	-2759
immen	-2760
▁model	-2761
▁market	-2762
▁hinter	-2763
cc	-2764
▁...	-2765
▁places	-2766
rug	-2767
▁Exper	-2768
schn	-2769
▁dich	-2770
▁until	-2771
▁60	-2772
wend	-2773
anzen	-2774
▁Antwort	-2775
▁sagten	-2776
:",	-2777
imens	-2778
▁gehört	-2779
raum	-2780
▁emot	-2781
▁Unternehmen	-2782
sh	-2783
satz	-2784
▁All	-2785
▁Kopf	-2786
▁mess	-2787
▁terr	-2788
▁darum	-2789
omet	-2790
oten	-2791
▁schwier	-2792
ielt	-2793
▁wasn	-2794
▁klar	-2795
Mit	-2796
ateg	-2797
▁chem	-2798
▁quick	-2799
▁everybody	-2800
gende	-2801
ene	-2802
asst	-2803
▁tool	-2804
ußen	-2805
▁erh	-2806
ected	-2807
▁dest	-2808
▁ment	-2809
▁Milliarden	-2810
plic	-2811
reif	-2812
inner	-2813
▁completely	-2814
No	-2815
ctor	-2816
rieb	-2817
▁Der	-2818
▁det	-2819
▁Film	-2820
▁writ	-2821
ohl	-2822
▁Fragen	-2823
▁nennen	-2824
▁anf	-2825
▁eben	-2826
▁study	-2827
▁Männer	-2828
lt	-2829
▁Gebä	-2830
▁object	-2831
▁decided	-2832
bra	-2833
ames	-2834
▁musste	-2835
▁miss	-2836
▁large	-2837
ides	-2838
▁reden	-2839
bed	-2840
▁Vort	-2841
▁animals	-2842
▁Lös	-2843
ienen	-2844
▁prov	-2845
▁Jahrh	-2846
▁taking	-2847
▁entwickelt	-2848
beite	-2849
▁großart	-2850
▁What	-2851
ging	-2852
ortun	-2853
▁spend	-2854
▁intern	-2855
alten	-2856
▁const	-2857
▁became	-2858
▁engine	-2859
▁students	-2860
▁Gra	-2861
kten	-2862
▁anderes	-2863
▁exactly	-2864
▁bereits	-2865
osph	-2866
▁adv	-2867
istan	-2868
▁schein	-2869
ibly	-2870
▁Par	-2871
▁share	-2872
med	-2873
face	-2874
▁law	-2875
▁view	-2876
▁itself	-2877
wohl	-2878
▁discover	-2879
inal	-2880
acter	-2881
ively	-2882
▁They	-2883
▁States	-2884
▁wunder	-2885
oh	-2886
▁Di	-2887
bare	-2888
▁past	-2889
▁word	-2890
▁though	-2891
▁spielen	-2892
werk	-2893
▁Dem	-2894
▁son	-2895
▁entde	-2896
ftware	-2897
zept	-2898
▁sow	-2899
50	-2900
este	-2901
▁euch	-2902
▁complex	-2903
▁learned	-2904
▁success	-2905
▁happening	-2906
ütz	-2907
▁Netz	-2908
Vielen	-2909
▁kinds	-2910
▁Minuten	-2911
▁erkennen	-2912
▁priv	-2913
ability	-2914
▁ourselves	-2915
▁Gesellschaft	-2916
iber	-2917
igten	-2918
ource	-2919
▁cool	-2920
▁society	-2921
igung	-2922
▁knew	-2923
▁mem	-2924
▁sens	-2925
▁Mode	-2926
▁minutes	-2927
▁Entscheid	-2928
▁Verhalten	-2929
▁tro	-2930
▁woman	-2931
▁halten	-2932
▁deal	-2933
▁since	-2934
▁besonders	-2935
▁erreichen	-2936
▁questions	-2937
▁80	-2938
port	-2939
indung	-2940
inning	-2941
▁struct	-2942
▁game	-2943
▁fragen	-2944
▁techn	-2945
ral	-2946
reis	-2947
oogle	-2948
▁steht	-2949
oter	-2950
ature	-2951
▁conf	-2952
▁India	-2953
▁against	-2954
▁company	-2955
▁themselves	-2956
ße	-2957
ommt	-2958
ising	-2959
▁This	-2960
▁house	-2961
▁Mädchen	-2962
▁Familie	-2963
▁somebody	-2964
▁relations	-2965
icken	-2966
▁repr	-2967
▁America	-2968
äuf	-2969
▁av	-2970
immer	-2971
▁oben	-2972
▁Gener	-2973
▁Afrika	-2974
fang	-2975
ocus	-2976
▁benutzen	-2977
onne	-2978
▁199	-2979
▁gets	-2980
ager	-2981
▁dir	-2982
▁won	-2983
▁wind	-2984
▁namens	-2985
▁free	-2986
richten	-2987
uden	-2988
▁sym	-2989
▁stat	-2990
▁verschiedene	-2991
ahn	-2992
gung	-2993
haps	-2994
▁del	-2995
▁along	-2996
endet	-2997
▁turns	-2998
of	-2999
iti	-3000
unge	-3001
neh	-3002
bild	-3003
▁meet	-3004
ling	-3005
▁opt	-3006
▁ones	-3007
uchten	-3008
▁gerne	-3009
iste	-3010
grund	-3011
▁hören	-3012
▁hätten	-3013
▁rather	-3014
reit	-3015
roll	-3016
▁created	-3017
▁tradition	-3018
▁fly	-3019
▁red	-3020
▁huge	-3021
itting	-3022
▁darin	-3023
▁Bet	-3024
▁Bilder	-3025
zug	-3026
▁cir	-3027
änger	-3028
▁Ergeb	-3029
▁hours	-3030
▁opportun	-3031
▁aw	-3032
▁var	-3033
▁lead	-3034
▁OK	-3035
▁na	-3036
▁cra	-3037
icult	-3038
▁Flug	-3039
▁Gott	-3040
▁name	-3041
▁machte	-3042
ielleicht	-3043
▁aud	-3044
andel	-3045
ef	-3046
met	-3047
ächt	-3048
▁mov	-3049
Meine	-3050
▁Them	-3051
▁Glück	-3052
liegen	-3053
▁extrem	-3054
On	-3055
iken	-3056
▁att	-3057
▁Wort	-3058
▁pred	-3059
▁risk	-3060
▁focus	-3061
▁Selbst	-3062
▁bott	-3063
▁deep	-3064
▁oper	-3065
▁arbeite	-3066
▁ähn	-3067
▁Macht	-3068
▁statt	-3069
ished	-3070
ples	-3071
wards	-3072
▁Thank	-3073
▁shows	-3074
▁Gruppe	-3075
▁Ur	-3076
gramm	-3077
▁God	-3078
ams	-3079
▁arg	-3080
▁Indien	-3081
Mein	-3082
annte	-3083
▁Beweg	-3084
▁least	-3085
▁braucht	-3086
▁disease	-3087
ekte	-3088
▁But	-3089
haupt	-3090
öhn	-3091
▁Auto	-3092
▁meas	-3093
Or	-3094
▁wohl	-3095
▁jedem	-3096
ress	-3097
▁add	-3098
▁welt	-3099
▁others	-3100
▁Zusammen	-3101
sk	-3102
ump	-3103
▁That	-3104
ließlich	-3105
▁Bro	-3106
▁Kor	-3107
▁news	-3108
▁Gefühl	-3109
▁sometimes	-3110
▁lea	-3111
istic	-3112
ützen	-3113
▁eins	-3114
▁liter	-3115
part	-3116
orden	-3117
▁couldn	-3118
▁difficult	-3119
▁guys	-3120
▁ries	-3121
▁sechs	-3122
▁anal	-3123
▁worked	-3124
▁Sü	-3125
▁early	-3126
▁state	-3127
▁Herz	-3128
▁Angst	-3129
▁Eltern	-3130
▁thousands	-3131
▁non	-3132
inder	-3133
▁film	-3134
▁happy	-3135
cul	-3136
fall	-3137
omes	-3138
▁American	-3139
view	-3140
▁entf	-3141
▁Richt	-3142
▁invol	-3143
osp	-3144
esse	-3145
ning	-3146
ients	-3147
▁glück	-3148
▁speak	-3149
illions	-3150
▁listen	-3151
onen	-3152
▁Jahrhundert	-3153
ined	-3154
pend	-3155
sent	-3156
▁neu	-3157
führt	-3158
▁gesam	-3159
▁micro	-3160
gestellt	-3161
▁Patienten	-3162
▁Kn	-3163
ässt	-3164
▁Spe	-3165
▁Inst	-3166
▁Kultur	-3167
▁systems	-3168
Le	-3169
▁Fü	-3170
▁How	-3171
▁Lin	-3172
icherheit	-3173
aster	-3174
inger	-3175
▁gave	-3176
▁11	-3177
▁redu	-3178
▁führen	-3179
▁Sprache	-3180
▁explain	-3181
▁everyone	-3182
Dieses	-3183
▁entwickeln	-3184
ison	-3185
orth	-3186
▁ange	-3187
▁Freund	-3188
aug	-3189
bes	-3190
indet	-3191
▁poor	-3192
▁appro	-3193
▁Google	-3194
▁instead	-3195
ney	-3196
tend	-3197
punkt	-3198
zeugen	-3199
▁bewegen	-3200
ask	-3201
▁Far	-3202
ätz	-3203
▁behavior	-3204
Für	-3205
▁lik	-3206
anten	-3207
▁natural	-3208
▁vorstellen	-3209
▁sug	-3210
▁third	-3211
▁network	-3212
▁erhalten	-3213
uh	-3214
▁Fir	-3215
▁hold	-3216
▁Gemein	-3217
▁amount	-3218
Auf	-3219
▁arm	-3220
Danke	-3221
▁field	-3222
▁comput	-3223
▁einigen	-3224
▁Fol	-3225
▁behind	-3226
▁impro	-3227
▁richt	-3228
imp	-3229
▁lots	-3230
▁learning	-3231
▁relationship	-3232
ante	-3233
ehen	-3234
▁relig	-3235
▁online	-3236
▁Stunden	-3237
▁collect	-3238
Do	-3239
akter	-3240
schnitt	-3241
▁beiden	-3242
▁Veränder	-3243
▁verschiedenen	-3244
▁erk	-3245
▁Tr	-3246
▁bel	-3247
itions	-3248
▁Vater	-3249
▁einge	-3250
▁manchmal	-3251
amera	-3252
▁Meer	-3253
▁mult	-3254
antast	-3255
▁recent	-3256
uz	-3257
ikro	-3258
▁death	-3259
igte	-3260
äten	-3261
▁interact	-3262
por	-3263
▁Em	-3264
iben	-3265
▁Luft	-3266
▁Städ	-3267
▁irgendwie	-3268
IV	-3269
▁%	-3270
tens	-3271
uren	-3272
ublik	-3273
▁genet	-3274
▁surpr	-3275
▁menschlichen	-3276
rew	-3277
▁oil	-3278
ölker	-3279
!\"	-3280
hlte	-3281
▁connect	-3282
ony	-3283
Then	-3284
apan	-3285
▁bemer	-3286
▁short	-3287
▁ändern	-3288
lex	-3289
alität	-3290
▁machine	-3291
enk	-3292
ither	-3293
▁super	-3294
▁takes	-3295
▁outside	-3296
sw	-3297
▁black	-3298
▁stell	-3299
▁taken	-3300
▁moving	-3301
▁difference	-3302
▁cut	-3303
okrat	-3304
▁seven	-3305
▁bestimm	-3306
hler	-3307
▁201	-3308
▁Krebs	-3309
▁wollten	-3310
▁personal	-3311
ence	-3312
haus	-3313
▁changed	-3314
▁16	-3315
ully	-3316
▁incl	-3317
▁pick	-3318
▁close	-3319
▁Bezieh	-3320
▁Roboter	-3321
▁common	-3322
▁record	-3323
▁powerful	-3324
min	-3325
pect	-3326
▁Mein	-3327
▁Techn	-3328
▁einzel	-3329
▁vorher	-3330
Um	-3331
oph	-3332
häng	-3333
▁leg	-3334
▁jour	-3335
rif	-3336
Every	-3337
▁einzige	-3338
tt	-3339
ana	-3340
ased	-3341
▁HIV	-3342
▁Tod	-3343
▁green	-3344
▁Sinn	-3345
▁disc	-3346
▁besten	-3347
▁Regierung	-3348
▁John	-3349
▁nämlich	-3350
▁pattern	-3351
▁Werk	-3352
▁Hause	-3353
▁Bereich	-3354
▁verwenden	-3355
ards	-3356
stra	-3357
▁Masch	-3358
▁archite	-3359
▁century	-3360
▁verändert	-3361
alax	-3362
ester	-3363
▁Kindern	-3364
▁unterschied	-3365
▁Sc	-3366
gang	-3367
ände	-3368
▁area	-3369
▁Material	-3370
Vor	-3371
opp	-3372
aktion	-3373
▁ocean	-3374
▁transp	-3375
▁dein	-3376
auben	-3377
▁Sachen	-3378
▁experiment	-3379
zustellen	-3380
▁Ant	-3381
▁Har	-3382
▁cann	-3383
▁eher	-3384
▁Heraus	-3385
▁indust	-3386
▁middle	-3387
▁ho	-3388
▁lim	-3389
erweise	-3390
▁culture	-3391
▁14	-3392
▁unglaublich	-3393
▁Fahr	-3394
▁Fran	-3395
▁easy	-3396
▁fand	-3397
▁colle	-3398
▁frü	-3399
▁Europe	-3400
spr	-3401
Some	-3402
unch	-3403
▁eyes	-3404
▁cities	-3405
▁Hö	-3406
▁perhaps	-3407
ummer	-3408
▁Aufg	-3409
ply	-3410
ober	-3411
▁given	-3412
▁innerhalb	-3413
Re	-3414
anger	-3415
▁sage	-3416
▁Organis	-3417
▁yourself	-3418
jor	-3419
▁leave	-3420
▁needs	-3421
▁beginnen	-3422
▁Cl	-3423
augh	-3424
▁serv	-3425
scheiden	-3426
eh	-3427
▁hands	-3428
▁ern	-3429
▁event	-3430
▁turned	-3431
▁Gebäude	-3432
agn	-3433
aul	-3434
▁Zwe	-3435
ließen	-3436
oms	-3437
▁pract	-3438
oud	-3439
rab	-3440
▁tem	-3441
▁Char	-3442
▁Ziel	-3443
zieren	-3444
▁As	-3445
▁team	-3446
genommen	-3447
▁eight	-3448
▁digital	-3449
▁population	-3450
ove	-3451
uld	-3452
ufen	-3453
▁perform	-3454
▁Sk	-3455
▁low	-3456
gress	-3457
verage	-3458
▁getan	-3459
▁paper	-3460
tention	-3461
Pro	-3462
▁90	-3463
▁fort	-3464
▁wegen	-3465
ails	-3466
▁local	-3467
▁überhaupt	-3468
year	-3469
▁Entwicklung	-3470
hor	-3471
iale	-3472
▁communic	-3473
▁terms	-3474
▁Länder	-3475
▁sozial	-3476
by	-3477
cin	-3478
▁saf	-3479
völker	-3480
pid	-3481
▁fish	-3482
▁Stück	-3483
▁World	-3484
▁beginning	-3485
urt	-3486
▁17	-3487
orie	-3488
▁Dar	-3489
▁tut	-3490
Vielleicht	-3491
Ja	-3492
mm	-3493
zy	-3494
▁wonderful	-3495
!"	-3496
hre	-3497
avid	-3498
▁beob	-3499
▁parts	-3500
▁inspir	-3501
hnt	-3502
avor	-3503
system	-3504
▁moral	-3505
▁Vortrag	-3506
▁zer	-3507
idence	-3508
▁finally	-3509
haft	-3510
▁zwar	-3511
▁stellt	-3512
▁Herausforder	-3513
lev	-3514
book	-3515
▁occ	-3516
▁obvious	-3517
▁gleichen	-3518
▁mathemat	-3519
▁friend	-3520
▁potent	-3521
▁seeing	-3522
▁fantast	-3523
▁versucht	-3524
▁Car	-3525
▁inde	-3526
isieren	-3527
▁Umwelt	-3528
▁access	-3529
▁evolution	-3530
▁interessant	-3531
Ver	-3532
▁Ober	-3533
▁stra	-3534
▁profess	-3535
bte	-3536
text	-3537
▁tief	-3538
▁father	-3539
▁Universum	-3540
▁robot	-3541
▁Lage	-3542
ama	-3543
osen	-3544
▁squ	-3545
ängt	-3546
▁ansch	-3547
▁image	-3548
▁simply	-3549
▁Chin	-3550
▁reach	-3551
▁cannot	-3552
▁Sit	-3553
▁fundament	-3554
Ne	-3555
bor	-3556
elten	-3557
eople	-3558
▁ster	-3559
▁allem	-3560
▁during	-3561
baren	-3562
▁blue	-3563
▁schauen	-3564
▁treffen	-3565
▁companies	-3566
oun	-3567
achst	-3568
ichen	-3569
▁Tier	-3570
▁spra	-3571
▁architect	-3572
yl	-3573
iot	-3574
wand	-3575
▁sat	-3576
Doch	-3577
inary	-3578
▁major	-3579
▁economic	-3580
▁realized	-3581
ele	-3582
iting	-3583
orten	-3584
alif	-3585
▁Rest	-3586
▁viol	-3587
▁grand	-3588
▁expect	-3589
wär	-3590
zub	-3591
▁Du	-3592
▁ang	-3593
▁cal	-3594
chter	-3595
▁mole	-3596
iziert	-3597
oon	-3598
umm	-3599
ills	-3600
ilos	-3601
▁bir	-3602
▁Wochen	-3603
▁erstaun	-3604
nahme	-3605
▁media	-3606
▁longer	-3607
▁perfect	-3608
Am	-3609
ahren	-3610
▁Klim	-3611
reg	-3612
hood	-3613
▁Also	-3614
▁thank	-3615
▁nächste	-3616
fully	-3617
▁unters	-3618
▁Erfahrung	-3619
zin	-3620
aring	-3621
▁stay	-3622
rieden	-3623
ziehen	-3624
▁bereit	-3625
▁verste	-3626
▁Ad	-3627
▁Fr	-3628
▁sun	-3629
▁size	-3630
▁surv	-3631
▁weitere	-3632
▁Kap	-3633
ources	-3634
▁Tiere	-3635
▁scale	-3636
▁Anfang	-3637
▁humans	-3638
▁niemand	-3639
fgh	-3640
omat	-3641
▁fühlen	-3642
▁needed	-3643
schaffen	-3644
ledge	-3645
▁Prozess	-3646
▁special	-3647
▁Web	-3648
ichts	-3649
▁orig	-3650
kü	-3651
▁Mil	-3652
▁fore	-3653
▁present	-3654
▁reality	-3655
▁menschliche	-3656
bel	-3657
enne	-3658
▁Prä	-3659
▁ple	-3660
▁Fort	-3661
fläche	-3662
▁Part	-3663
▁parents	-3664
▁Tages	-3665
ublikum	-3666
▁meines	-3667
▁whatever	-3668
acy	-3669
▁Res	-3670
ranken	-3671
▁mussten	-3672
▁vö	-3673
icks	-3674
▁fac	-3675
▁Essen	-3676
Nach	-3677
Oder	-3678
▁Job	-3679
▁Kle	-3680
antwort	-3681
▁Sicherheit	-3682
▁Zug	-3683
▁Neur	-3684
▁lässt	-3685
▁Dingen	-3686
▁Mittel	-3687
▁"1	-3688
isse	-3689
▁verst	-3690
At	-3691
lam	-3692
sein	-3693
ritte	-3694
▁conc	-3695
▁Hilfe	-3696
▁deren	-3697
▁ground	-3698
auso	-3699
▁Rei	-3700
lungs	-3701
▁wait	-3702
▁tried	-3703
▁My	-3704
▁Pap	-3705
▁auss	-3706
▁feed	-3707
▁kamen	-3708
▁Geschäft	-3709
▁Ko	-3710
fghan	-3711
annten	-3712
▁enorm	-3713
▁Lehrer	-3714
ently	-3715
▁growth	-3716
▁wusste	-3717
Is	-3718
▁felt	-3719
▁democ	-3720
merikan	-3721
▁quickly	-3722
▁hy	-3723
ünde	-3724
▁Japan	-3725
ibility	-3726
▁eigene	-3727
▁enc	-3728
▁hol	-3729
ograf	-3730
statt	-3731
ächst	-3732
▁press	-3733
▁Verein	-3734
ötz	-3735
ised	-3736
▁key	-3737
itter	-3738
▁dark	-3739
▁strong	-3740
▁approach	-3741
ban	-3742
▁recogn	-3743
▁interested	-3744
nal	-3745
anach	-3746
▁bringt	-3747
cing	-3748
rück	-3749
▁ability	-3750
▁buy	-3751
▁hab	-3752
▁falsch	-3753
orge	-3754
cious	-3755
▁erre	-3756
▁Grunde	-3757
pression	-3758
▁schlecht	-3759
▁21	-3760
▁value	-3761
▁okay	-3762
▁Durch	-3763
▁spent	-3764
▁Freunde	-3765
▁bi	-3766
▁Kar	-3767
zentr	-3768
▁pres	-3769
▁unten	-3770
▁jedoch	-3771
▁support	-3772
▁Möglichkeiten	-3773
▁Vir	-3774
ürger	-3775
▁persön	-3776
▁political	-3777
▁13	-3778
▁jo	-3779
ains	-3780
ingt	-3781
izing	-3782
▁gone	-3783
ellow	-3784
izieren	-3785
▁solche	-3786
elbe	-3787
isiert	-3788
▁break	-3789
▁Struktur	-3790
elte	-3791
imme	-3792
▁Oze	-3793
falls	-3794
udden	-3795
▁requ	-3796
▁grund	-3797
▁leaders	-3798
sc	-3799
iny	-3800
ales	-3801
▁lost	-3802
eshalb	-3803
▁Polit	-3804
▁animal	-3805
▁Gedanken	-3806
oes	-3807
▁Ja	-3808
▁lab	-3809
▁Tage	-3810
▁Markt	-3811
Ch	-3812
äss	-3813
hält	-3814
usion	-3815
▁send	-3816
Dieser	-3817
▁Video	-3818
▁essen	-3819
▁Gleich	-3820
▁Archite	-3821
▁fu	-3822
▁Typ	-3823
▁worden	-3824
ücke	-3825
▁Haupt	-3826
inde	-3827
▁feet	-3828
▁kont	-3829
▁lösen	-3830
▁verschw	-3831
son	-3832
▁circ	-3833
▁virt	-3834
▁führt	-3835
▁völlig	-3836
▁schreiben	-3837
▁Gren	-3838
nahmen	-3839
▁Boden	-3840
▁wären	-3841
▁opportunity	-3842
▁70	-3843
ball	-3844
ouch	-3845
▁Sek	-3846
rogen	-3847
▁known	-3848
▁stark	-3849
▁letzte	-3850
▁economy	-3851
iction	-3852
▁Unterschied	-3853
mus	-3854
ites	-3855
▁ged	-3856
▁Meth	-3857
▁phone	-3858
▁weeks	-3859
▁damals	-3860
uth	-3861
ysteme	-3862
▁direkt	-3863
spro	-3864
▁dessen	-3865
▁modern	-3866
pos	-3867
▁Su	-3868
▁foot	-3869
orning	-3870
ops	-3871
abil	-3872
wirk	-3873
fluss	-3874
▁verbess	-3875
▁gemeinsam	-3876
hnen	-3877
hrte	-3878
▁Park	-3879
▁fear	-3880
▁Thema	-3881
▁beein	-3882
▁hervor	-3883
omin	-3884
▁Bes	-3885
▁sitting	-3886
ox	-3887
Not	-3888
samkeit	-3889
▁mechan	-3890
ämp	-3891
ustain	-3892
zellen	-3893
▁obwohl	-3894
▁bleiben	-3895
irm	-3896
ades	-3897
aught	-3898
▁Nacht	-3899
▁fight	-3900
bon	-3901
ras	-3902
alle	-3903
▁either	-3904
▁suchen	-3905
hören	-3906
▁draw	-3907
▁anderer	-3908
▁gleiche	-3909
cks	-3910
▁neg	-3911
▁slow	-3912
bol	-3913
▁Mot	-3914
▁Mars	-3915
▁areas	-3916
flanzen	-3917
▁measure	-3918
eng	-3919
hrung	-3920
ierend	-3921
ötzlich	-3922
▁Lösung	-3923
▁sollen	-3924
▁Staaten	-3925
▁respons	-3926
▁surface	-3927
▁incredible	-3928
ests	-3929
rate	-3930
▁write	-3931
▁nu	-3932
▁198	-3933
▁ermö	-3934
uell	-3935
▁fragte	-3936
▁attention	-3937
öße	-3938
ators	-3939
uelle	-3940
▁caus	-3941
▁Mikro	-3942
Uns	-3943
▁Elekt	-3944
▁Afghan	-3945
▁ed	-3946
▁teilen	-3947
▁besteht	-3948
▁challenge	-3949
zogen	-3950
▁Lond	-3951
▁consider	-3952
go	-3953
rän	-3954
▁eat	-3955
ilden	-3956
ission	-3957
▁Woche	-3958
▁structure	-3959
▁individual	-3960
▁Kü	-3961
▁Met	-3962
▁dad	-3963
▁Plan	-3964
ichter	-3965
▁based	-3966
udenten	-3967
▁bottom	-3968
▁patients	-3969
▁betrachten	-3970
▁hor	-3971
ribut	-3972
▁West	-3973
▁prim	-3974
▁Stand	-3975
▁blood	-3976
ausende	-3977
▁numbers	-3978
▁schwierig	-3979
Bei	-3980
jekte	-3981
▁main	-3982
▁Monate	-3983
▁photograph	-3984
▁Tre	-3985
▁direct	-3986
▁komplex	-3987
oid	-3988
tete	-3989
▁App	-3990
▁step	-3991
▁changes	-3992
▁funktionieren	-3993
lin	-3994
▁Ha	-3995
ilar	-3996
▁Ländern	-3997
lang	-3998
erstör	-3999
▁Namen	-4000
▁essent	-4001
▁National	-4002
lef	-4003
▁bar	-4004
▁Nahr	-4005
gebung	-4006
ünstler	-4007
▁unseres	-4008
Te	-4009
Zum	-4010
ology	-4011
▁Schwe	-4012
▁climate	-4013
▁transform	-4014
inos	-4015
▁clos	-4016
▁girl	-4017
▁Innov	-4018
▁zuvor	-4019
▁morning	-4020
▁univers	-4021
äm	-4022
eum	-4023
gefühl	-4024
▁wouldn	-4025
arbeitet	-4026
merk	-4027
▁Ben	-4028
▁box	-4029
▁benöt	-4030
rote	-4031
▁Bar	-4032
▁comb	-4033
▁realize	-4034
▁gefunden	-4035
▁physical	-4036
▁kn	-4037
ikal	-4038
reds	-4039
zeuge	-4040
▁crit	-4041
▁consum	-4042
▁genauso	-4043
▁größten	-4044
▁Kr	-4045
▁Öl	-4046
druck	-4047
People	-4048
▁gives	-4049
▁meaning	-4050
chie	-4051
▁Bra	-4052
▁emp	-4053
gegen	-4054
ustrie	-4055
▁London	-4056
▁international	-4057
▁Sym	-4058
atten	-4059
assion	-4060
forsch	-4061
▁Zellen	-4062
▁average	-4063
▁growing	-4064
▁Familien	-4065
▁Can	-4066
▁log	-4067
ieten	-4068
zeigt	-4069
▁bede	-4070
▁farm	-4071
finden	-4072
▁trotz	-4073
▁brought	-4074
res	-4075
“",	-4076
ores	-4077
▁pull	-4078
Wissen	-4079
▁impact	-4080
zw	-4081
frast	-4082
▁Autos	-4083
▁Liebe	-4084
▁Medik	-4085
▁images	-4086
itze	-4087
ival	-4088
itzen	-4089
▁Ster	-4090
▁emer	-4091
▁fall	-4092
▁sudden	-4093
▁amerikan	-4094
▁Fern	-4095
estern	-4096
lossen	-4097
▁Ihren	-4098
▁developed	-4099
▁"♫	-4100
vest	-4101
stein	-4102
▁teil	-4103
▁neues	-4104
▁zweite	-4105
▁sterben	-4106
▁tw	-4107
ollen	-4108
▁born	-4109
▁schre	-4110
▁Bedeut	-4111
▁knowledge	-4112
uit	-4113
bene	-4114
▁Okay	-4115
▁medic	-4116
▁Modell	-4117
▁feeling	-4118
▁verbunden	-4119
jähr	-4120
wart	-4121
ynam	-4122
▁bew	-4123
▁sieben	-4124
▁Kat	-4125
aft	-4126
ieg	-4127
kre	-4128
blick	-4129
▁inte	-4130
▁Kraft	-4131
▁There	-4132
▁seems	-4133
▁theory	-4134
▁national	-4135
gn	-4136
Nein	-4137
gewöhn	-4138
▁books	-4139
▁scheint	-4140
▁institut	-4141
leep	-4142
▁vol	-4143
ouble	-4144
ziale	-4145
▁spread	-4146
▁English	-4147
Ge	-4148
ks	-4149
ragen	-4150
▁Wahl	-4151
▁nimmt	-4152
▁kaufen	-4153
atürlich	-4154
ätze	-4155
▁prom	-4156
unehmen	-4157
▁größte	-4158
igkeiten	-4159
▁Arbeits	-4160
entlichen	-4161
▁understanding	-4162
bre	-4163
ube	-4164
Weil	-4165
▁deg	-4166
▁ign	-4167
inzip	-4168
reifen	-4169
▁giving	-4170
▁beeinfl	-4171
isst	-4172
ances	-4173
▁Dies	-4174
▁Fisch	-4175
▁Krieg	-4176
▁civil	-4177
▁lesen	-4178
▁forward	-4179
äß	-4180
▁led	-4181
Lassen	-4182
▁erschaffen	-4183
▁technologies	-4184
ored	-4185
▁syn	-4186
▁color	-4187
▁force	-4188
▁liebe	-4189
▁langsam	-4190
▁running	-4191
völkerung	-4192
▁audience	-4193
▁Revolution	-4194
▁Gemeinschaft	-4195
oor	-4196
chsel	-4197
▁Medien	-4198
▁Bewegung	-4199
▁Mc	-4200
bten	-4201
idge	-4202
organ	-4203
▁bitte	-4204
▁wrote	-4205
▁scientists	-4206
To	-4207
▁map	-4208
mosph	-4209
▁flow	-4210
▁tools	-4211
▁gelernt	-4212
▁welches	-4213
ja	-4214
aly	-4215
ktor	-4216
oper	-4217
weis	-4218
▁500	-4219
▁Not	-4220
produ	-4221
▁vill	-4222
aliforn	-4223
▁includ	-4224
▁starting	-4225
cis	-4226
licht	-4227
▁literally	-4228
▁Verl	-4229
agieren	-4230
▁gebaut	-4231
▁inf	-4232
▁Frei	-4233
▁Hoff	-4234
▁favor	-4235
▁visual	-4236
▁erinnern	-4237
▁millions	-4238
lagen	-4239
▁clear	-4240
▁center	-4241
▁Technik	-4242
▁draußen	-4243
▁electric	-4244
▁revolution	-4245
ips	-4246
ersp	-4247
head	-4248
▁Cent	-4249
▁nice	-4250
gliche	-4251
▁Bürger	-4252
opa	-4253
äuft	-4254
▁Wert	-4255
▁hast	-4256
ikaner	-4257
▁Labor	-4258
▁neigh	-4259
prochen	-4260
▁anyone	-4261
▁serious	-4262
▁creating	-4263
▁gegenüber	-4264
▁Zahl	-4265
▁prin	-4266
zeitig	-4267
▁white	-4268
▁Är	-4269
aged	-4270
▁Reihe	-4271
▁erzählt	-4272
▁hundreds	-4273
.,	-4274
Zu	-4275
aff	-4276
ampf	-4277
olz	-4278
ochen	-4279
▁dead	-4280
▁fail	-4281
▁laut	-4282
▁South	-4283
▁erklären	-4284
▁Tats	-4285
▁fair	-4286
▁rein	-4287
▁wachsen	-4288
▁wissenschaft	-4289
ha	-4290
▁24	-4291
▁Gef	-4292
obody	-4293
▁cars	-4294
▁curr	-4295
▁nahm	-4296
▁hinaus	-4297
▁glücklich	-4298
